"notifications-center-onboarding-modal-project-inboxes-message" = "Pogledajte sve va\U0161e nepro\U010ditane poruke sa razli\U010ditih jezi\U010dkih verzija Vikipedija i Vikimedijinih projekata na jednom mestu.";
"diff-compare-header-to-info-heading" = "Prikazana izmena";
"appearance-settings-text-sizing-example-text" = "Promenite veli\U010dinu teksta kliza\U010dem. Podesite veli\U010dinu fonta u pode\U0161avanjima sistema da biste promenili tekst u celoj aplikaciji.";
"project-name-wikisource" = "Vikizvornik";
"project-name-wikiquote" = "Vikicitati";
"notifications-center-status-unread" = "Nepro\U010ditano";
"share-open-in-maps" = "Otvori u mapama";
"description-edit-pencil-title" = "Dodaj opis \U010dlanka";
"share-article-name-on-wikipedia" = "\U201e%1$@\U201d na Vikipediji:";
"main-menu-account-logout-are-you-sure" = "\U017delite li zaista da se odjavite?";
"replace-buttons-replace-all-accessibility" = "Zameni sve instance";
"explore-feed-preferences-explore-tab" = "Kartica \U201eIstra\U017ei\U201d";
"wikitext-preview-link-external-preview-title" = "Spolja\U0161nja veza";
"replace-method-button-accessibility" = "Metod zamene. Pode\U0161en na %1$@. Odaberite da bi ste promenili.";
"watchlist-filter-user-registration-options-registered" = "Registrovani";
"reading-list-login-or-create-account-button-title" = "Prijava/registracija";
"explore-feed-preferences-hide-card-action-title" = "Sakrij ovu karticu";
"reading-lists-article-not-synced-list-limit-exceeded" = "Prekora\U010deno je ograni\U010denje lista. Nije mogu\U0107e sinhronizovati \U010dlanak.";
"notifications-push-talk-title-format" = "%1$d|Nova poruka|Nove poruke";
"action-retry" = "Poku\U0161aj ponovo";
"action-next-revision-accessibility" = "Slede\U0107a izmena";
"forgot-password-email-sent" = "Imejl sa uputstvom za resetovanje lozinke je poslat";
"widget-onthisday-description" = "\U0160ta se desilo na dana\U0161nji dan.";
"icon-shortcut-search-title" = "Pretra\U017ei Vikipediju";
"account-creation-captcha-request-account" = "Zahtevajte nalog.";
"explore-hide-card-prompt" = "Sakrij ovu karticu";
"share-message-format" = "\U201e%1$@\U201d %2$@";
"welcome-intro-free-encyclopedia-title" = "Slobodna enciklopedija";
"welcome-intro-free-encyclopedia-more-description" = "Vikipedija je globalni projekat slobodnih enciklopedija na svim jezicima sveta. Svako sa pristupom internetu mo\U017ee da u\U010destvuje pod uslovom da raspola\U017ee neutralnim i proverenim informacijama.";
"saved-default-reading-list-tag" = "Ova lista ne mo\U017ee da se izbri\U0161e";
"import-shared-reading-list-survey-prompt-footer" = "Vidite na\U0161u %1$@politiku privatnosti%2$@. Anketu pru\U017ea tre\U0107a strana. Vidite njihovu %3$@politiku privatnosti%4$@.";
"potd-widget-title" = "Slika dana";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d izmena|%1$d izmene";
"watchlist-byte-change" = "(%1$d|1 bajt|%1$d bajtova)";
"add-articles-to-reading-list" = "Dodaj %1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka na listu za \U010ditanje";
"reading-list-unable-to-remove-entry" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri uklanjanju stavke sa liste za \U010ditanje. Poku\U0161ajte kasnije.";
"page-history-compare-title" = "Pore\U0111enje";
"settings-storage-and-syncing-show-default-reading-list-title" = "Prika\U017ei sa\U010duvanu listu za \U010ditanje";
"find-textfield-accessibility" = "Prona\U0111i";
"talk-pages-reply-compose-close-confirmation-title" = "\U017delite li zaista da odbacite odgovor?";
"page-protected-can-not-edit" = "Nemate prava da ure\U0111ujete ovu stranicu";
"page-history-graph-accessibility-label" = "Grafikon izmena tokom vremena";
"donate-payment-method-prompt-title" = "Da li \U017eelite da donirate putem Apple Pay-a?";
"search-result-redirected-from" = "Preusmereno sa: %1$@";
"welcome-languages-add-button" = "Dodaj drugi jezik";
"talk-pages-empty-view-button-user-start-discussion" = "Zapo\U010dni razgovor";
"notifications-center-status-all" = "Sve";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Va\U0161a lokacija sa Vikipedije: %1$@";
"field-email-title-optional" = "Imejl (opcionalno)";
"explore-feed-preferences-show-randomizer-title" = "Prika\U017ei karticu \U201eSlu\U010dajni \U010dlanak\U201d";
"reading-list-with-provided-name-not-found" = "Lista za \U010ditanje pod imenom \U201e%1$@\U201d nije prona\U0111ena. Uverite se da je ime ispravno.";
"watchlist-change-expiry-option-one-week" = "1 nedelja";
"explore-most-read-footer" = "Svi naj\U010ditaniji \U010dlanci";
"replace-clear-button-accessibility" = "O\U010disti zamene";
"editing-welcome-be-bold-subtitle" = "Budite hrabri, ali ne bezobzirni u a\U017euriranju \U010dlanaka. Nemojte se optere\U0107ivati zbog gre\U0161aka: svaka prethodna verzija stranice se \U010duva, tako da na\U0161a zajednica mo\U017ee lako da ispravi gre\U0161ke.";
"talk-pages-empty-view-body-user" = "Stranice za razgovor su mesta gde urednici diskutuju o sadr\U017eaju na Vikipediji. Pokrenite novu diskusiju da se pove\U017eete i sara\U0111ujete sa %1$@. Sve \U0161to ka\U017eete bi\U0107e javno vidljivo.";
"description-help-tips-title" = "Saveti za pravljenje opisa";
"notifications-center-checking-for-notifications" = "Porveravam obave\U0161tenja...";
"insert-media-image-position-setting-right" = "Desno";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Izbrisati sve sa\U010duvane \U010dlanke?";
"donate-email-opt-in-text" = "Da, neka mi Zadu\U017ebina Vikimedija periodi\U010dno \U0161alje imejlove.";
"places-unknown-distance" = "nepoznata udaljenost";
"action-save" = "Sa\U010duvaj";
"description-welcome-concise-sub-title" = "Idealno jedan red, izme\U0111u dve i dvanaest re\U010di";
"edit-menu-item-could-not-find-selection-alert-message" = "Ovo se mo\U017ee desiti zbog toga \U0161to tekst koji ste odabrali nije urediv (npr. naslov \U010dlanka ili naslov infokutije) ili zbog du\U017eine teksta koji je istaknut";
"description-help-about-title" = "O aplikaciji";
"explore-feed-preferences-randomizer-description" = "Generi\U0161i slu\U010dajne \U010dlanke za \U010ditanje";
"return-to-article" = "Nazad na \U010dlanak";
"reading-list-unable-to-update" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri a\U017euriranju liste za \U010ditanje. Poku\U0161ajte kasnije.";
"watchlist-added-toast-permanently" = "Na spisku nadgledanja za stalno.";
"notifications-center-filters-accessibility-label" = "Filter obave\U0161tenja";
"reading-list-unable-to-add-entry" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri dodavanju stavke na va\U0161u listu za \U010ditanje. Poku\U0161ajte kasnije.";
"action-thank-user-accessibility" = "Zahvali se korisniku";
"places-search-suggested-searches-header" = "Predlo\U017eene pretrage";
"insert-media-alternative-text-description" = "Opis teksta za \U010ditaoce koji ne mogu videti sliku";
"places-filter-button-title" = "Filtriraj";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Jezik Vikipedije: %1$@";
"settings-clear-cache-ok" = "Obri\U0161i ke\U0161";
"talk-page-archives" = "Arhive";
"languages-settings-title" = "Jezici";
"on-this-day-footer" = "Vi\U0161e istorijskih doga\U0111aja na dana\U0161nji dan";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Uklju\U010deno";
"explore-feed-preferences-places-description" = "\U010clanci na Vikipediji u va\U0161oj blizini";
"field-alert-password-confirm-mismatch" = "Lozinke se ne poklapaju";
"notifications-center-feed-news-notification-text" = "Obave\U0161tenja o ure\U0111ivanju za sve Vikimedijine projekte su sada dostupna. Omogu\U0107ite push obave\U0161tenja da bi ste ostali u toku sa va\U0161im porukama na Vikipediji, u pokretu.";
"watchlist-filter-type-of-change-options-category-changes" = "Izmene kategorija";
"main-menu-account-title-logged-in" = "Prijavljeni ste kao %1$@";
"empty-no-history-title" = "Nema istorije";
"welcome-exploration-places-description" = "Otkrijte znamenitosti u blizini ili tra\U017eite mesta \U0161irom sveta";
"appearance-settings-set-automatic-table-opening" = "Pode\U0161avanja tabela";
"new-password-title" = "Postavite lozinku";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter|%1$d filtera";
"page-issues" = "Problemi sa stranicom";
"notifications-center-onboarding-modal-filters-title" = "Filteri";
"reading-list-create-new-list-reading-list-name" = "Ime liste za \U010ditanje";
"insert-media-image-size-setting-custom" = "Prilago\U0111eno";
"forgot-password-username-or-email-title" = "Ili";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Uklju\U010deno %1$d";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ sa %2$@ Vikipedije";
"history-title" = "Istorija";
"welcome-notifications-tell-me-more-creation" = "Aplikacija pravi i dostavlja obave\U0161tenja na va\U0161 ure\U0111aj, a ne na\U0161i serveri (ili tre\U0107ih strana).";
"talk-page-error-loading-title" = "Stranica za razgovor nije u\U010ditana";
"reading-list-add-generic-hint-title" = "Dodati ovaj \U010dlanak na listu za \U010ditanje?";
"explore-most-read-sub-heading-on-language-wikipedia" = "Jezik Vikipedije: %1$@";
"talk-page-discussion-unread-accessibility-label" = "Nepro\U010ditano";
"top-read-widget-description" = "Saznajte \U0161ta svet \U010dita danas na Vikipediji";
"reading-list-generic-error" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri a\U017euriranju va\U0161ih lista za \U010ditanje.";
"home-more-like-footer" = "Jo\U0161 \U010dlanaka poput %1$@";
"notifications-center-type-title-sent-mention-success" = "Uspe\U0161no slanje pominjanja";
"notifications-center-mark-all-as-read-confirmation-format" = "Da li ste sigurni da \U017eelite da ozna\U010dite %1$d|%1$d poruku|sve %1$d poruke u va\U0161im obave\U0161tenjima kao pro\U010ditanim? Va\U0161a obave\U0161tenja \U0107e biti ozna\U010dena kao pro\U010ditana na svim ure\U0111ajima.";
"watchlist-empty-view-filter-title" = "Spisak nadgledanja je prazan";
"notifications-center-toolbar-mark-accessibility-label" = "Ozna\U010di izabrana obave\U0161tenja";
"notifications-center-subheader-login-fail-unknown-device" = "Neuspeli poku\U0161aji prijave";
"watchlist-updates-title" = "Vidi a\U017euriranja";
"featured-widget-content-failure-for-date" = "Istaknuti \U010dlanak nije dostupan za ovaj datum.";
"saved-title" = "Sa\U010duvano";
"login-no-account" = "Nemate nalog? %1$@";
"reading-lists-article-not-synced" = "Nije sinhronizovano";
"about-libraries-complete-list" = "Celokupna lista";
"explore-feed-preferences-show-places-title" = "Prika\U017ei karticu \U201eMesta\U201d";
"talk-page-publish-reply-error-title" = "Nije mogu\U0107e objaviti va\U0161 komentar.";
"notifications-center-type-title-edit-milestone" = "Prekretnica ure\U0111ivanja";
"empty-no-saved-pages-message" = "Sa\U010duvajte stranice da biste ih \U010ditali kasnije, \U010dak i kada ste oflajn";
"edit-watch-list-learn-more-text" = "Saznajte vi\U0161e o listama za nadgledanje";
"explore-feed-preferences-show-news-footer-text" = "Isklju\U010divanje kartice \U201eVesti\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"search-title" = "Pretraga";
"insert-media-image-type-setting-frame" = "Okvir";
"theme-black-display-name" = "Crna";
"description-edit-title" = "Ure\U0111ivanje opisa";
"explore-randomizer" = "Slu\U010dajni \U010dlanak";
"notifications-center-subheader-thanks" = "Hvala";
"reading-lists-split-notification" = "Svaka lista za \U010ditanje prima najvi\U0161e %1$d \U010dlanaka. Postoje\U0107e liste sa vi\U0161e \U010dlanaka su razdvojene na nekoliko njih.";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linija|%1$d linije";
"diff-single-header-summary-heading" = "Opis izmene";
"empty-no-other-article-languages-title" = "Nema drugih jezika";
"explore-because-you-read-footer" = "Drugi srodni \U010dlanci";
"reading-list-create-new-list-description" = "Opis";
"donate-help-tax-deductibility-information" = "Podaci o poreskim olak\U0161icama";
"history-clear-confirmation-heading" = "\U017delite li zaista da izbri\U0161ete sve nedavne stavke?";
"export-user-data-confirmation-message" = "Deljenje va\U0161e biblioteke aplikacije uklju\U010duje podatke o va\U0161im Listama za \U010ditanje i istoriji, pode\U0161avanjama, i sadr\U017eaju fida za istra\U017eivanje. Ova datoteka sa podacima bi trebalo da bude deljena isklju\U010divo sa primaocem od poverenja za kori\U0161\U0107enje u svrhe tehni\U010dke dijagnostike.";
"insert-media-image-preview-more-information-action-title" = "Vi\U0161e informacija";
"find-replace-header" = "Prona\U0111i i zameni";
"explore-feed-preferences-related-pages-description" = "Predlozi zasnovani na istoriji \U010ditanja";
"notifications-center-filters-read-status-item-title-read" = "\U010citaj";
"edit-minor-learn-more-text" = "Saznajte vi\U0161e o manjim izmenama";
"field-new-password-confirm-placeholder" = "ponovo unesite novu lozinku";
"talk-pages-topic-compose-title-placeholder" = "Naslov teme";
"button-go-back" = "Nazad";
"editing-welcome-set-knowledge-free-subtitle" = "Da bismo svima omogu\U0107ili pristup svetskom znanju, potrebno nam je da u\U010destvujete u njegovom stvaranju \U010ditaju\U0107i, ure\U0111uju\U0107i i doprinose\U0107i temama koje su vam najva\U017enije.";
"diff-single-line-format" = "Linija %1$d";
"potd-empty-error-description" = "Dobavljanje slike dana za %1$@ nije uspelo";
"sort-by-title-action" = "Naslov";
"appearance-settings-theme-options" = "Opcije teme";
"about-libraries" = "Kori\U0161\U0107ene biblioteke";
"wikitext-preview-link-preview-description" = "Ova veza vodi ka \U201e%1$@\U201d";
"talk-page-reply-button-accessibility-label" = "Odgovor %1$@";
"explore-random-article-sub-heading-from-language-wikipedia" = "Jezik Vikipedije: %1$@";
"settings-notifications-echo-failure-message" = "Do\U0161lo je do gre\U0161ke prilikom proveravanja obave\U0161tenja koja su vezana za va\U0161 nalog.";
"settings-primary-language" = "Glavni";
"welcome-exploration-explore-feed-description" = "Preporu\U010deni i dnevni \U010dlanci od na\U0161e zajednice";
"description-published-title" = "Opis je objavljen.";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Opis teme";
"notifications-center-subheader-message-user-talk-page" = "Poruka na va\U0161oj stranici za razgovor";
"notifications-center-more-action-accessibility-label" = "Vi\U0161e";
"main-menu-account-logout" = "Odjavi me";
"share-social-mention-format" = "\U201e%1$@\U201d preko Vikipedije: %2$@";
"description-welcome-start-editing-button" = "Po\U010dni sa ure\U0111ivanjem";
"no-internet-connection-article-reload-button" = "Vrati se na prethodno sa\U010duvanu verziju";
"explore-feed-preferences-global-card-footer-text" = "Ova kartica je nevezana za jezik. Ako je isklju\U010dite, ukloni\U0107ete je iz fida \U201eIstra\U017ei\U201d.";
"about-wikipedia" = "Vikipedija";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d poruka|%1$d poruke";
"talk-page-read-in-web" = "Pro\U010ditajte na vebu";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Skrivanje svih kartica \U0107e isklju\U010diti funkciju \U201eIstra\U017ei\U201d i zameniti je sa \U201ePode\U0161avanja\U201d";
"watchlist-added-toast-one-month" = "Na spisku nadgledanja 1 mesec.";
"settings-notifications-echo-failure-try-again" = "Poku\U0161ajte ponovo";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Isklju\U010di fid \U201eIstra\U017ei\U201d";
"places-no-saved-articles-have-location" = "Nijedan od va\U0161ih sa\U010duvanih \U010dlanaka nema informacije o lokaciji";
"notifications-center-go-to-your-talk-page" = "Va\U0161a stranica za razgovor";
"search-recent-empty" = "Jo\U0161 uvek nema nedavnih pretraga";
"main-menu-nearby" = "U blizini";
"account-creation-logging-in" = "Prijavljivanje\U2026";
"account-creation-log-in" = "Prijavi me.";
"action-read" = "Pro\U010ditaj";
"relative-date-minutes-abbreviated" = "%1$d min.";
"reading-lists-delete-reading-list-alert-message" = "Ova radnja je nepovratna. Svi \U010dlanci sa\U010duvani samo na %1$d|ovoj listi|ovim listama \U0107e biti uklonjeni iz sa\U010duvanih.";
"notifications-center-type-title-page-review" = "Pregled stranice";
"page-history-bot-edits" = "botovske izmene";
"edit-summary-choice-fixed-grammar" = "Ispravljena pravopisna gre\U0161ka";
"close-button-accessibility-label" = "Zatvori";
"editing-welcome-citations-subtitle" = "Sav sadr\U017eaj mora biti proverljiv. Prilikom dodavanja novih informacija u \U010dlanak, urednici trebaju da pru\U017ee reference ka pouzdanom izvoru, koji direktno podr\U017eava doprinos.";
"welcome-exploration-places-title" = "Kartica \U201eMesta\U201c";
"account-talk-page-title" = "Va\U0161a stranica za razgovor";
"page-protected-can-not-edit-title" = "Ova stranica je za\U0161ti\U0107ena";
"insert-media-caption-caption-placeholder" = "Kako se ova slika odnosi na \U010dlanak?";
"article-about-title" = "O ovom \U010dlanku";
"forgot-password-instructions" = "Popunite jedno od polja ispod da biste primili uputstvo za resetovanje lozinke putem imejla";
"about-repositories-app-source-license-mit" = "licencom MIT";
"notifications-center-type-title-thanks" = "Zahvalnica";
"notifications-center-onboarding-modal-learn-more-action" = "Saznajte vi\U0161e o obave\U0161tenjima";
"wikitext-preview-link-external-preview-description" = "Ova veza vodi do spolja\U0161njeg veb-sajta: %1$@";
"app-store-release-notes" = "Potpuno prilagodljiv i \U010ditljiviji fid \U201eIstra\U017ei\U201c. Pobolj\U0161anja lokalizacije, performansi i ispravke gre\U0161aka.";
"notifications-center-type-title-page-link" = "Veza ka stranici";
"settings-clear-cache-are-you-sure-title" = "Obrisati ke\U0161irane podatke?";
"relative-date-days-ago" = "%1$d|0=danas|1=ju\U010de|pre %1$d dana";
"search-button-accessibility-label" = "Pretra\U017ei Vikipediju";
"explore-feed-preferences-show-on-this-day-footer-text" = "Isklju\U010divanje kartice \U201eNa dana\U0161nji dan\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"settings-storage-and-syncing-full-sync" = "Va\U0161e liste za \U010ditanje \U0107e se sinhronizovati u pozadini";
"replace-buttons-replace-accessibility" = "Zameni jednu instancu";
"account-creation-create-account" = "Otvori nalog";
"theme-light-display-name" = "Svetlo";
"donate-payment-method-prompt-other-button-title" = "Drugi na\U010dini doniranja";
"talk-page-reply-button" = "Odgovori";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Popuni anketu";
"empty-insert-media-title" = "Izaberite datoteku sa Vikimedijine ostave";
"button-publish" = "Objavi";
"share-default-format" = "\U201e%1$@\U201d sa \U201e%2$@\U201d: %3$@";
"reading-lists-large-sync-completed" = "Sa va\U0161eg naloga %1$d|je sinhronizovan %1$d \U010dlanak|su sinhronizovana %1$d \U010dlanka|je sinhronizovano %1$d \U010dlanaka i %2$d|%2$d lista za \U010ditanje|%2$d liste za \U010ditanje|listi za \U010ditanje";
"talk-pages-archives-empty-title" = "Nema arhiviranih stranica.";
"notifications-center-empty-no-messages" = "Nemate novih poruka";
"account-creation-captcha-obtaining" = "Preuzimam novu CAPTCHA sliku\U2026";
"places-accessibility-group" = "%1$@ \U010dlanaka";
"explore-feed-preferences-turn-on-explore-tab-title" = "Uklju\U010diti karticu \U201eIstra\U017ei\U201d?";
"places-filter-saved-articles" = "Sa\U010duvani \U010dlanci";
"page-history-stats-text" = "%1$d|%1$d izmena|%1$d izmene od %2$@";
"settings-search-open-app-on-search" = "Otvori aplikaciju u kartici \U201ePretra\U017ei\U201d";
"field-new-password-confirm-title" = "Potvrdite novu lozinku";
"relative-date-years-ago" = "%1$d|0=ove godine|1=pro\U0161le godine|pre %1$d godine|pre %1$d godina";
"new-password-instructions" = "Prijavili ste se sa privremenom lozinkom. Da biste zavr\U0161ili prijavu, ovde postavite novu.";
"explore-most-read-generic-heading" = "Naj\U010ditaniji";
"explore-feed-preferences-global-cards-title" = "Globalne kartice";
"about-translators" = "Prevodioci";
"more-languages-tooltip-description" = "Pretra\U017eujte Vikipediju na preko 300 jezika";
"empty-no-feed-action-message" = "I dalje mo\U017eete da \U010ditate sa\U010duvane stranice";
"editing-welcome-be-bold-title" = "Va\U0161 glas je va\U017ean";
"diff-context-lines-expanded-button-title" = "Sakrij";
"notifications-center-destination-web" = "Na vebu";
"continue-reading-empty-description" = "Istra\U017eite Vikipediju da biste na\U0161li jo\U0161 \U010dlanaka za \U010ditanje";
"export-user-data-space-error" = "Nemate dovoljno memorijskog prostora na ure\U0111aju za izvoz va\U0161ih korisni\U010dkih podataka. Molimo poku\U0161ajte ponovo kasnije.";
"insert-media-alternative-text-title" = "Alternativni tekst";
"talk-page-article-about" = "O stranicama za razgovor";
"diff-thanks-send-title" = "Po\U0161alji javno zahvalnicu";
"settings-storage-and-syncing-server-sync-title" = "A\U017euriraj sinhronizovane liste za \U010ditanje";
"field-captcha-placeholder" = "CAPTCHA tekst";
"description-edit-license" = "Promenom opisa \U010dlanka, prihvatam %1$@ i neopozivo objavljujem doprinose pod licencom %2$@.";
"nearby-distance-label-miles" = "%1$@ milja";
"appearance-settings-expand-tables-footer" = "Ra\U0161irite sve tabele u svim \U010dlancima po podrazumevanom, uklju\U010duju\U0107i kratke \U010dinjenice, reference, bele\U0161ke i spolja\U0161nje linkove.";
"reading-list-add-saved-button-title" = "Da, dodaj ih na listu za \U010ditanje";
"share-email-format" = "\U201e%1$@\U201d\n\nsa \U201e%2$@\U201d\n\n%3$@";
"talk-pages-empty-view-header-user" = "Zapo\U010dnite razgovor sa %1$@";
"home-themes-action-title" = "Upravljaj pode\U0161avanjima";
"diff-compare-title" = "Uporedi izmene";
"account-talk-preferences-auto-sign-discussions" = "Automatsko potpisivanje diskusija";
"reading-list-create-new-list-button-title" = "Napravi listu za \U010ditanje";
"search-recent-clear-delete-all" = "Izbri\U0161i sve";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Jezik Vikipedije: %1$@";
"empty-no-reading-lists-title" = "Organizujte sa\U010duvane \U010dlanke pomo\U0107u lista za \U010ditanje";
"field-backup-token-title" = "Rezervni k\U00f4d";
"welcome-exploration-on-this-day-description" = "Vratite se nazad kroz vreme da biste saznali \U0161ta se odigralo na dana\U0161nji dan";
"settings-donate" = "Donacija";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Ako sakrijete ovaj tip kartice, on se vi\U0161e ne\U0107e prikazivati u fidu \U201eIstra\U017ei\U201d.";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Isticanje sintakse";
"number-thousands" = "%1$@ hilj.";
"about-libraries-license" = "Licenca";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Izmene na Vikipodacima";
"watchlist-change-expiry-option-six-months" = "6 meseci";
"article-languages-yours" = "Va\U0161i jezici";
"edit-notices-always-display" = "Uvek prikazuje ure\U0111iva\U010dka obave\U0161tenja";
"field-alert-username-unavailable" = "Korisni\U010dko ime nije dostupno";
"about-wikimedia-foundation" = "Zadu\U017ebina Vikimedija";
"edit-link-title" = "Uredi vezu";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Oslobodite prostor na ure\U0111aju pa poku\U0161ajte ponovo";
"talk-page-publish-reply-error-subtitle" = "Proverite va\U0161u vezu sa internetom.";
"talk-pages-topic-compose-body-placeholder" = "Opis";
"action-saved-accessibility" = "Sa\U010duvano. Aktivirajte da biste uklonili.";
"explore-feed-preferences-show-picture-of-the-day-title" = "Prika\U017ei karticu \U201eSlika dana\U201d";
"about-translators-details" = "Preveli dobrovoljci na sajtu %1$@";
"insert-media-media-settings-title" = "Pode\U0161avanje medija";
"reading-list-do-not-keep-button-title" = "Ne, izbri\U0161i \U010dlanke sa ure\U0111aja";
"talk-page-menu-open-all" = "Otvori sve teme";
"talk-page-discussion-read-accessibility-label" = "Pro\U010ditano";
"watchlist-filter-type-of-change-options-page-edits" = "Izmene stranice";
"watchlist-filter-type-of-change-options-logged-actions" = "Zabele\U017eene radnje";
"user-title" = "Korisnik";
"explore-main-page-description" = "Glavna stranica Vikimedijinih projekata";
"diff-paragraph-moved-format" = "Paragraf preme\U0161ten %1$@ %2$@";
"explore-feed-preferences-turn-off-explore-tab-title" = "Isklju\U010diti karticu \U201eIstra\U017ei\U201d?";
"image-gallery-unknown-owner" = "Otpremalac je nepoznat.";
"action-remove" = "Ukloni";
"watchlist-added-toast-six-months" = "Na spisku nadgledanja 6 meseci.";
"find-clear-button-accessibility" = "O\U010disti pretragu";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepija";
"field-alert-token-invalid" = "Neva\U017ee\U0107i k\U00f4d";
"empty-diff-compare-title" = "Nema razlika izme\U0111u izmena";
"talk-pages-archives-view-title" = "Arhive";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d bajt uklonjen|%1$d bajtova uklonjeno";
"reading-list-api-error-generic" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri sinhronizovanju liste za \U010ditanje.";
"notifications-center-cell-notification-type-accessibility-label-format" = "Obave\U0161tenje: %1$@";
"donate-help-problems-donating" = "Imate problema pri doniranju?";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"watchlist-filter-latest-revisions-header" = "Poslednje izmene";
"talk-page-new-reply-success-text" = "Va\U0161 odgovor je uspe\U0161no objavljen";
"action-move-to-reading-list" = "Premesti na listu za \U010ditanje";
"notifications-center-filters-types-footer" = "Izmenite tipove obave\U0161tenja da bi ste ih filtrirali u/iz va\U0161eg prijemnog sandu\U010deta za obave\U0161tenja. Tipovi koji su isklju\U010deni ne\U0107e biti vidljivi, ali \U0107e njihov sadr\U017eaj i sva nova obave\U0161tenja biti dostupna kada se prekida\U010d ponovo uklju\U010di.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Isklju\U010di \U201eIstra\U017ei\U201d";
"watchlist-filter-automated-contributions-options-human" = "\U010covek (ne bot)";
"notifications-center-badge-button-accessibility-label" = "Obave\U0161tenja sa nepro\U010ditanim bed\U017eom";
"diff-thanks-login-subtitle" = "Zahvaljivanje je lak na\U010din da poka\U017eete da cenite rad urednika na Vikipediji. Morate biti ulogovani na Vikipediji kako bi ste poslali zahvalnicu.";
"field-alert-captcha-invalid" = "Neva\U017ee\U0107a CAPTCHA";
"settings-notifications-push-notifications" = "Push obave\U0161tenja";
"description-published-subtitle" = "Upravo ste u\U010dinili Vikipediju boljom za svakoga";
"watchlist-filter-significance-options-non-minor-edits" = "Nisu manje izmene";
"talk-pages-topic-compose-close-confirmation-title" = "\U017delite li zaista da odbacite temu?";
"donate-accessibility-donate-hint-format" = "Tapnite dvaput da donirate %1$@ Zadu\U017ebini Vikimedije.";
"panel-compare-revisions-title" = "Upore\U0111ivanje izmena";
"field-password-placeholder" = "unesite lozinku";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Ukloniti %1$d|\U010dlanak|\U010dlanke iz sa\U010duvanih?";
"no-internet-connection" = "Nema internet veze";
"diff-thanks-send-button-title" = "Po\U0161alji zahvalnicu";
"talk-pages-empty-view-header-article" = "Razgovor po\U010dinje ovde";
"watchlist-change-expiry-title" = "Trajanje nadgledanja";
"talk-page-error-alert-subtitle" = "Aplikacija je dobila neo\U010dekivan odgovor od strane servera. Molimo poku\U0161ajte kasnije.";
"notifications-center-onboarding-modal-push-notifications-message" = "Omogu\U0107ite push obave\U0161tenja da bi ste ostali u toku sa va\U0161im obave\U0161tenjima i ure\U0111ivanjima, u pokretu.";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Odbaci odgovor";
"insert-media-image-type-settings-title" = "Tip slike";
"action-discard-edits" = "Odbaci izmene";
"notifications-center-notifications-settings" = "Postavke obave\U0161tanja";
"article-save-error-not-enough-space" = "Nemate dovoljno prostora na ure\U0111aju da biste sa\U010duvali ovaj \U010dlanak";
"talk-page-add-topic-button" = "Dodaj temu";
"diff-thanks-send-subtitle" = "Zahvaljivanje je lak na\U010din da poka\U017eete da cenite rad urednika na Vikipediji. Zahvaljivanja ne mogu biti poni\U0161tena i javno su vidljiva";
"action-undo" = "Opozovi";
"empty-no-reading-lists-message" = "Pravite liste o mestima koja \U017eelite da posetite, omiljenim temama i drugo";
"about-repositories" = "Skladi\U0161ta";
"diff-compare-header-from-info-heading" = "Prethodna izmena";
"languages-title" = "Promena jezika";
"edit-link-display-text-title" = "Prika\U017ei tekst";
"settings-notifications-system-turn-on" = "Uklju\U010di obave\U0161tenja";
"description-help-tips-example-description-one" = "opis \U010dlanka za \U010dlanak o Mona Lizi";
"home-title-accessibility-label" = "Vikipedija, pomerite na vrh fida \U201eIstra\U017ei\U201d";
"diff-thanks-login-title" = "Prijavite se da biste poslali zahvalnicu";
"insert-media-image-position-setting-left" = "Levo";
"donate-success-subtitle" = "Va\U0161a velikodu\U0161nost Vikipediji nam mnogo zna\U010di.";
"action-add-to-reading-list-short" = "Dodaj na listu";
"no-internet-connection-article-reload" = "Novija verzija ovog \U010dlanka je mo\U017eda dostupna, ali ne mo\U017ee biti u\U010ditana bez internet konekcije.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Automatsko potpisivanje diskusija \U0107e koristiti potpis definisan u pode\U0161avanjima potpisa";
"notifications-center-subheader-translate-milestone" = "Prekretnica prevo\U0111enja";
"notifications-center-go-to-diff" = "Razl";
"wikitext-upload-save-anonymously-or-login" = "Izmene \U0107e biti pripisane IP adresi va\U0161eg ure\U0111aja. Ako se %1$@prijavite%2$@, ima\U0107ete vi\U0161e privatnosti.";
"button-publish-anyway" = "Svejedno objavi";
"reading-lists-article-added-confirmation" = "\U010clanak je dodat na listu \U201e%1$@\U201d";
"watchlist-change-expiry-option-three-months" = "3 meseca";
"reading-lists-delete-reading-list-alert-title" = "Izbrisati %1$d|spisak|spiskove?";
"description-edit-length-warning" = "%1$@ / %2$@";
"edit-published" = "Izmena je objavljena";
"reading-list-sync-enabled-panel-message" = "Sinhronizacija liste za \U010ditanje je omogu\U0107ena za ovaj nalog. Mo\U017eete je isklju\U010diti u pode\U0161avanjima.";
"explore-feed-preferences-turn-on-explore-tab-message" = "Kartica \U201ePode\U0161avanja\U201d \U0107e biti zamenjena karticom \U201eIstra\U017ei\U201d. Pode\U0161avanja se nalaze na vrhu kartice \U201eIstra\U017ei\U201d pritiskom na ikonu zup\U010danika.";
"notifications-center-subheader-mention-article-talk-page" = "Pominjanje na stranici za razgovor \U010dlanka";
"wikitext-upload-captcha-error" = "Gre\U0161ka pri CAPTCHA verifikaciji.";
"talk-page-subscription-failed-alert" = "Pra\U0107enje teme nije uspelo, poku\U0161ajte ponovo.";
"notifications-center-subheader-login-fail-known-device" = "Vi\U0161estruki neuspeli poku\U0161aji prijave";
"reading-list-unable-to-create" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri pravljenju lste za \U010ditanje. Poku\U0161ajte kasnije.";
"notifications-center-type-title-other" = "Drugo";
"search-recent-clear-confirmation-heading" = "Izbrisati sve nedavne pretrage?";
"notifications-center-type-title-talk-page-mention" = "Pominjanje na stranici za razgovor";
"reading-list-login-subtitle" = "Prijavite se ili otvorite nalog da biste sinhronizovali \U010dlanke i liste za \U010ditanje me\U0111u ure\U0111ajima i sa\U010duvali svoja pode\U0161avanja.";
"in-the-news-sub-title-from-wikipedia" = "Sa Vikipedije";
"notifications-center-onboarding-panel-subheading" = "Vikipedija je zajedni\U010dki projekat i uklju\U010divanje push obave\U0161tenja mo\U017ee olak\U0161ati da budete u toku sa porukama, upozorenjima i \U201ezahvaljivanjima\U201c od kolega urednika/ca.";
"notifications-center-type-title-login-success" = "Uspe\U0161no ste prijavljeni";
"action-update" = "A\U017euriraj";
"move-articles-to-reading-list" = "Premesti %1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka na listu za \U010ditanje";
"diff-paragraph-moved-direction-up" = "gore";
"featured-widget-from-wikipedia" = "S Vikipedije";
"explore-feed-preferences-top-read-description" = "Naj\U010ditaniji \U010dlanci za danas";
"action-sort" = "Sortiraj";
"settings-help-and-feedback" = "Pomo\U0107 i povratne informacije";
"serbian-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijante srpskog jezika";
"main-menu-title" = "Vi\U0161e";
"notifications-center-type-title-edit-summary-mention" = "Spominjanje u opisu izmene";
"about-contributors" = "Saradnici";
"wikitext-upload-result-unknown" = "Nije mogu\U0107e utvrditi rezultat otpremanja viki teksta.";
"diff-compare-header-heading" = "Uporedi izmene";
"relative-date-minutes-ago" = "%1$d|0=upravo sad|pre jedan minut|pre %1$d minuta";
"continue-button-title" = "Nastavi";
"watchlist-track-subtitle" = "Spisak nadgledanja je alat koji omogu\U0107ava pra\U0107enje izmena koje su napravljene na stranicama ili \U010dlancima za koje ste zainteresovani.";
"announcements-dismiss" = "Odbaci";
"insert-media-image-position-setting-none" = "Ni\U0161ta";
"description-edit-publish" = "Objavi opis";
"places-search-your-current-location" = "Va\U0161a trenutna lokacija";
"notifications-center-type-title-email-from-other-user" = "Imejl od drugog korisnika/ce";
"variants-alert-preferences-button" = "Pregledajte svoja pode\U0161avanja";
"notifications-center-mark-all-as-read-missing-number" = "Da li ste sigurni da \U017eelite da ozna\U010dite sva va\U0161a obave\U0161tenja kao pro\U010ditanim? Va\U0161a obave\U0161tenja \U0107e biti ozna\U010dena kao pro\U010ditana na svim ure\U0111ajima.";
"app-store-keywords" = "Vikipedija, reference, viki, enciklopedija, info, znanje, istra\U017eivanje, informacije, istra\U017ei, nau\U010di";
"talk-page-user-about" = "O korisni\U010dkim stranicama za razgovor";
"diff-paragraph-moved" = "Pasus je preme\U0161ten";
"donate-monthly-recurring-text" = "Doniraj automatski svakog meseca.";
"article-delete" = "Izbri\U0161i";
"description-help-tips-example-title-two" = "najvi\U0161a planina na Zemlji";
"reading-list-list-limit-exceeded-message" = "Ova lista za \U010ditanje i \U010dlanci sa\U010duvani na njoj ne\U0107e biti sinhronizovani. Smanjite broj lista na %1$d da biste ponovo sinhronizovali ovu listu.";
"notifications-center-subheader-page-link" = "Veza ka stranici";
"description-help-title" = "Pomo\U0107 za opisivanje \U010dlanka";
"reading-list-api-error-entry-limit" = "Ova stavka nije sinhronizovana jer ste dostigli ograni\U010denje za dozvoljeni broj \U010dlanaka na ovoj listi.";
"insert-media-image-type-setting-frameless" = "Bez okvira";
"insert-action-title" = "Umetni";
"insert-media-image-type-setting-thumbnail" = "Sli\U010dica";
"on-this-day-title" = "Na dana\U0161nji dan";
"notifications-center-project-filters-accessibility-label" = "Filter projekata";
"about-content-license-details" = "Osim ako nije druga\U010dije navedeno, sadr\U017eaj je dostupan pod %1$@.";
"history-clear-delete-all" = "Da, izbri\U0161i sve";
"notifications-center-applied-filters-accessibility-label" = "Filter obave\U0161tenja - ima primenjene filtere";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d aktivni korisnik|%1$d aktivnih korisnika";
"talk-page-find-in-page-button" = "Prona\U0111i u stranici";
"page-history-revision-time-accessibility-label" = "Izmena je napravljena u %1$@";
"explore-feed-preferences-show-news-title" = "Prika\U017ei karticu \U201eVesti\U201d";
"description-help-more-info-title" = "Vi\U0161e informacija";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Neki \U010dlanci nisu sinhronizovani. Prekora\U010deno je ograni\U010denje.";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Nije poslednja izmena";
"notifications-center-alert" = "Obave\U0161tenja";
"watchlist-expiration-subtitle" = "Stranice ostaju po podrazumevanom, ali opcije za privremeno nadgledanje postoje i one su u rasponu od jedne nedelje do jedne godine.";
"notifications-center-subheader-mention-successful" = "Uspe\U0161no spominjanje";
"diff-multi-line-format" = "Redovi %1$d\U2014%2$d";
"talk-page-error-loading-subtitle" = "Do\U0161lo je do gre\U0161ke.";
"login-join-wikipedia" = "Pridru\U017eite se Vikipediji.";
"explore-feed-preferences-show-featured-article-footer-text" = "Isklju\U010divanje kartice \U201eIzabrani \U010dlanak\U201c \U0107e biti primenjeno na sve dostupne jezike.";
"field-captcha-title" = "Unesite gorenavedeni tekst";
"watchlist-filter-automated-contributions-header" = "Automatizovani doprinosi";
"page-history-compare-accessibility-hint" = "Dodirnite kako biste izabrali dve izmene za upore\U0111ivanje";
"button-save-for-later" = "Sa\U010duvaj za kasnije";
"in-the-news-sub-title-from-language-wikipedia" = "Jezik Vikipedije: %1$@";
"two-factor-login-instructions" = "Unesite k\U00f4d dvofaktorske potvrde identiteta";
"diff-thanks-anonymous-no-thanks" = "Neregistrovani korisnici ne mogu biti zahvaljeni";
"settings-account" = "Nalog";
"serbian-variants-alert-body" = "Aplikacija Vikipedija odsad podr\U017eava slede\U0107e varijante srpskog jezika kao glavne ili sporedne jezike olak\U0161avaju\U0107i \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\nsrpski \U0107irilica (sr-ec)\nsrpski latinica (sr-el)";
"explore-random-article-heading" = "Slu\U010dajni \U010dlanak";
"on-this-day-language-does-not-support-error" = "Va\U0161a primarna jezi\U010dka verzija Vikipedije ne podr\U017eava Na dana\U0161nji dan. Mo\U017eete izmeniti va\U0161u primarnu jezi\U010dku verziju Vikipedije u meniju Pode\U0161avanja aplikacije.";
"action-saved-accessibility-notification" = "\U010clanak je sa\U010duvan za kasnije";
"reading-list-deleted-accessibility-notification" = "Lista za \U010ditanje je izbrisana";
"wikitext-preview-link-preview-title" = "Pregled linka";
"action-add-to-reading-list" = "Dodaj na listu za \U010ditanje";
"notifications-center-filters-types-section-title" = "Vrste obave\U0161tenja";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Izbri\U0161i";
"nearby-distance-label-meters" = "%1$@ m";
"description-edit-warning-casing" = "Samo vlastite imenice treba pisati velikim slovima, \U010dak i na po\U010detku re\U010denice.";
"edit-summary-add-summary-text" = "Dodaj opis izmene";
"notifications-center-type-title-edit-reverted" = "Izmena vra\U0107ena";
"talk-page-overflow-menu-accessibility" = "Vi\U0161e opcija stranice za razgovor";
"account-group-title" = "Va\U0161 nalog";
"watchlist-change-expiry-option-one-month" = "1 mesec";
"editor-exit-confirmation-body" = "\U017delite li zaista da napustite re\U017eim ure\U0111ivanja bez prethodnog objavljivanja izmena?";
"about-places-maps-license-details-link-text" = "Detaljnije o licenci";
"reading-lists-list-not-synced-limit-exceeded" = "Lista nije sinhronizovana. Prekora\U010deno je ograni\U010denje.";
"cancel" = "Otka\U017ei";
"vanish-account-continue-button-title" = "Nastavi";
"edit-summary-choice-linked-words" = "Dodati linkovi";
"watchlist-filter-significance-options-minor-edits" = "Manje izmene";
"variants-alert-dismiss-button" = "Ne, hvala";
"main-menu-zero-faq" = "\U010cesta pitanja o Vikipediji nula";
"data-migration-status" = "A\U017euriranje...";
"diff-paragraph-moved-direction-down" = "dole";
"donate-title" = "Iznos donacije";
"icon-shortcut-nearby-title" = "\U010clanci o objektima u blizini";
"description-add-title" = "Dodavanje opisa";
"insert-media-image-preview-select-image-action-title" = "Odaberi sliku";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Budite ljubazni, svi smo mi ljudi.";
"page-similar-titles" = "Sli\U010dne stranice";
"logged-out-title" = "Odjavljeni ste";
"field-new-password-placeholder" = "unesite novu lozinku";
"notifications-center-onboarding-modal-notifications-alerts-message" = "Obave\U0161tenja poma\U017eu da ostanete u toku sa aktivnostima koje se odnose na va\U0161e izmene i nalog.";
"places-search-this-area" = "Rezultati na ovom podru\U010dju";
"notifications-center-type-title-welcome" = "Dobro do\U0161li";
"insert-media-image-type-setting-basic" = "Osnovna";
"description-edit-placeholder-title" = "Kratki opisi su najbolji";
"explore-potd-heading" = "Slika dana";
"reading-themes-controls-accessibility-black-theme-button" = "Crna tema";
"insert-media-alternative-text-placeholder" = "Opi\U0161ite ovu sliku";
"empty-no-feed-message" = "Preporu\U010dene \U010dlanke \U0107ete videti kada budete onlajn";
"more-languages-tooltip-title" = "Dodaj jezike";
"donate-already-donated" = "Hvala, dragi donatore! Va\U0161a velikodu\U0161nost poma\U017ee da Vikipedija i njeni sestrinski sajtovi budu uspe\U0161ni.";
"notifications-center-subheader-login-success-unknown-device" = "Prijava sa nepoznatog ure\U0111aja";
"talk-page-subscribe-to-topic" = "Prati";
"about-send-feedback" = "Po\U0161aljite povratne informacije";
"dim-images" = "Zatamni slike";
"vanish-account-warning-body" = "Nestajanje je **poslednja opcija** i treba je koristiti **samo kada \U017eelite da zauvek prestanete sa ure\U0111ivanjem**, kao i da sakrijete \U0161to vi\U0161e svojih pro\U0161lih asocijacija.\n\nBrisanje naloga na Vikipediji se vr\U0161i promenom naziva naloga tako da drugi ne mogu da prepoznaju Va\U0161e doprinose u procesu koji se zove u\U010dtivi nestanak. **Nestajanje ne garantuje potpunu anonimnost i ne uklanja doprinose na projektima**.";
"talk-page-reply-placeholder-format" = "Odgovor %1$@";
"places-filter-top-articles-count" = "%1$d %1$d|\U010dlanak|\U010dlanka|\U010dlanaka";
"diff-user-button-accessibility-text" = "Tapnite dva puta da otvorite meni";
"on-this-day-detail-header-date-range" = "%1$@\U2013%2$@";
"explore-feed-preferences-show-randomizer-footer-text" = "Isklju\U010divanje kartice \U201eSlu\U010dajni \U010dlanak\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"settings-clear-cache-are-you-sure-message" = "\U010ci\U0161\U0107enjem ke\U0161iranih podataka oslobodi\U0107ete oko %1$@ prostora. Va\U0161e sa\U010duvane stranice se ne\U0107e izbrisati.";
"export-user-data-title" = "Izvoz korisni\U010dkih podataka";
"article-reference-view-title" = "Referenca %1$@";
"clearing-cache-in-progress" = "\U010ci\U0161\U0107enje ke\U0161a u toku.";
"watchlist-filter-type-of-change-options-page-creations" = "Pravljenje stranica";
"donate-help-frequently-asked-questions" = "\U010cesto postavljana pitanja";
"diff-revision-error-title" = "Nije mogu\U0107e u\U010ditati izmenu";
"diff-rollback-alert-title" = "Vra\U0107anje izmena";
"empty-talk-page-title" = "Jo\U0161 uvek nije objavljena nijedna poruka za ovog korisnika";
"explore-feed-preferences-languages-footer-text" = "Skrivanjem svih kartica na svim va\U0161im jezicima, isklju\U010di\U0107ete fid \U201eIstra\U017ei\U201d.";
"search-clear-title" = "Obri\U0161i";
"empty-no-saved-pages-in-reading-list-message" = "Stranice se pojavljuju ovde kada ih sa\U010duvate na listu";
"notifications-center-empty-checking-for-notifications" = "Proveravam obave\U0161tenja...";
"settings-notifications-info" = "Budite obave\U0161teni o naj\U010ditanijim \U010dlancima na Vikipediji pomo\U0107u na\U0161ih push obave\U0161tenja. Sve informacije su trenutne i po\U0161tuju va\U0161u privatnost.";
"project-name-wikivoyage" = "Vikiputovanje";
"explore-feed-language-settings" = "Pode\U0161avanja jezika za fid \U201eIstra\U017ei\U201d";
"explore-feed-preferences-global-cards-subtitle" = "Nevezano za jezik";
"action-saved" = "Sa\U010duvano";
"editing-welcome-set-knowledge-free-title" = "U\U010dinite znanje slobodnim";
"notifications-center-onboarding-modal-filters-message" = "Filtrirajte va\U0161a obave\U0161tenja po statusu \U010ditanja i tipu da bi ste lak\U0161e prolazili kroz va\U0161e prijemno sandu\U010de.";
"home-title" = "Istra\U017ei";
"edit-published-subtitle" = "Upravo ste u\U010dinili Vikipediju boljom za svakoga";
"notifications-center-go-to-wikidata-item" = "Stavka na Vikipodacima";
"reading-list-create-new-list-title" = "Napravi novu listu";
"error-unknown" = "Do\U0161lo je do nepoznate gre\U0161ke";
"places-search-articles-that-match" = "%1$@ odgovara za \U201e%2$@\U201d";
"diff-rollback-success" = "Izmene vra\U0107ene.";
"watchlist-filter-latest-revisions-options-latest-revision" = "Najnovija izmena";
"error-generic-recovery-suggestion" = "Poku\U0161ajte ponovo kasnije";
"places-accessibility-recenter-map-on-user-location" = "Ponovo centriraj moju lokaciju";
"export-user-data-confirmation-title" = "Deli biblioteku aplikacije?";
"places-enable-location-description" = "Pristup va\U0161oj lokaciji je dostupan samo kada je aplikacija ili jedna od njenih funkcija vidljiva na ekranu.";
"talk-page-permanent-link" = "Trajna veza";
"theme-dark-display-name" = "Tamna";
"two-factor-login-with-backup-code" = "Koristite jedan od rezervnih kodova";
"explore-nearby-placeholder-heading" = "Mesta";
"talk-pages-coffee-roll-read-more" = "Pro\U010ditaj jo\U0161";
"forgot-password-button-title" = "Resetuj";
"field-token-title" = "K\U00f4d za verifikaciju";
"project-name-wikimedia-commons" = "Vikimedijina ostava";
"replace-infolabel-method-replace" = "Zameni";
"notifications-center-inbox-title" = "Projekti";
"home-reading-list-prompt" = "Sa\U010duvani \U010dlanci se sada mogu organizovati u listama za \U010ditanje i sinhronizovati me\U0111u ure\U0111ajima. Prijavite se i dozvolite \U010duvanje lista u va\U0161im pode\U0161avanjima.";
"empty-no-article-message" = "Nije mogu\U0107e u\U010ditati \U010dlanak";
"description-edit-warning" = "Poku\U0161ajte da zadr\U017eite opise kratkim tako da korisnici mogu da razumeju temu \U010dlanka na prvi pogled";
"article-share" = "Deli";
"pictured" = "na slici";
"places-search-top-articles" = "Svi naj\U010ditaniji \U010dlanci";
"reading-themes-controls-accessibility-light-theme-button" = "Svetla tema";
"explore-continue-reading-heading" = "Nastavi \U010ditanje";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Brisanjem sa\U010duvanih \U010dlanaka, ukloni\U0107ete ih sa korisni\U010dkog naloga, ako je sinhronizacija uklju\U010dena i na ovom ure\U0111aju.\n\nBrisanjem \U0107ete osloboditi oko %1$@ prostora.";
"featured-widget-from-language-wikipedia" = "Sa Vikipedije (%1$@)";
"description-published-footer" = "Tako\U0111e mo\U017eete da ure\U0111ujete \U010dlanke u ovoj aplikaciji. Slede\U0107i put poku\U0161ajte da popravite gre\U0161ke u kucanju i kratke re\U010denice klikom na ikonu olovke";
"relative-date-hours-ago-abbreviated" = "pre %1$d \U010d.";
"explore-feed-preferences-on-this-day-description" = "Istorijski doga\U0111aji na dana\U0161nji dan";
"wikitext-upload-save" = "Objavljujem\U2026";
"find-replace-header-close-accessibility" = "Zatvori dijalog \U201eprona\U0111i i zameni\U201d";
"search-recent-title" = "Nedavne pretrage";
"explore-feed-preferences-turn-off-explore-tab-message" = "Karticu \U201eIstra\U017ei\U201c mo\U017eete ponovo uklju\U010diti u pode\U0161avanjima";
"reading-lists-article-save-to-disk-failed" = "Ure\U0111aj je prepun. Nije mogu\U0107e sinhronizovati \U010dlanak.";
"talk-pages-compose-close-confirmation-keep" = "Nastavi ure\U0111ivanje";
"search-reading-list-placeholder-text" = "Pretraga po listi za \U010ditanje";
"notifications-center-subheader-email-from-other-user" = "Novi imejl";
"places-search-saved-articles" = "Svi sa\U010duvani \U010dlanci";
"logged-out-log-back-in-button-title" = "Ponovo me prijavi na nalog";
"action-unsaved-accessibility-notification" = "\U010clanak je uklonjen iz sa\U010duvanih";
"insert-media-image-position-setting-center" = "Sredina";
"share-menu-item" = "Deli\U2026";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d istorijski doga\U0111aj vi\U0161e|%1$d istorijskih doga\U0111aja vi\U0161e na ovaj dan";
"wikitext-upload-captcha-needed" = "Potrebna je CAPTCHA verifikacija.";
"settings-storage-and-syncing-enable-sync-title" = "Sinhronizuj sa\U010duvane \U010dlanke i liste";
"donate-accessibility-amount-button-hint" = "Tapnite dvaput da izaberete iznos donacije.";
"reading-list-api-error-list-limit" = "Ova lista nije sinhronizovana jer ste dostigli ograni\U010denje za dozvoljeni broj sinhronizovanih lista.";
"settings-language-bar" = "Prikazuj jezike pri pretrazi";
"action-cancel" = "Otka\U017ei";
"notifications-center-header-alert-from-agent" = "Obave\U0161tenje sa %1$@";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Isklju\U010diti fid \U201eIstra\U017ei\U201c?";
"find-infolabel-number-matches" = "%1$@/%2$@";
"places-search-top-articles-that-match-scope" = "U blizini";
"main-menu-rate-app" = "Oceni aplikaciju";
"forgot-password-title" = "Resetovanje lozinke";
"places-location-enabled" = "Lokacija je omogu\U0107ena";
"about-testers-details" = "Kvalitet je osigurao %1$@";
"icon-shortcut-random-title" = "Slu\U010dajni \U010dlanak";
"description-help-tips-example-description-two" = "opis \U010dlanka za \U010dlanak o Mont Everestu";
"description-help-about-wikidata" = "O Vikipodacima";
"explore-feed-preferences-show-on-this-day-title" = "Prika\U017ei karticu \U201eNa dana\U0161nji dan\U201d";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Uklju\U010di \U201eIstra\U017ei\U201d";
"talk-page-revision-history" = "Istorija izmena";
"about-libraries-licenses-title" = "Obo\U017eavamo softver otvorenog koda %1$@";
"page-location" = "Prika\U017ei na mapi";
"featured-widget-description" = "Otkrijte najbolje \U010dlanke na Vikipediji, koji se dnevno biraju od strane na\U0161e zajednice.";
"watchlist-user-button-user-talk-page" = "Korisni\U010dka stranica za razgovor";
"clear-title-accessibility-label" = "\U010cisto";
"watchlist-expiration-title" = "Odredi trajanje";
"notifications-push-talk-body-format" = "%1$d|%1$d nova poruka|%1$d novih poruka na %2$@";
"watchlist-added-toast-one-year" = "Na spisku nadgledanja 1 godinu.";
"clearing-cache-complete" = "\U010ci\U0161\U0107enje ke\U0161a zavr\U0161eno.";
"diff-rollback-alert-message" = "Sigurno vrati izmene?";
"action-move-to" = "Premesti u\U2026";
"article-talk-page" = "Stranica za razgovor \U010dlanka";
"talk-page-new-banner-subtitle" = "Ne zaboravite: Komunicirate sa \U017eivim ljudima";
"article-fetcher-error-updated-content-timeout" = "Aplikacija nije bila u mogu\U0107nosti da pribavi a\U017euriran sadr\U017eaj na vreme. Osve\U017eite ovu stranicu kasnije da bi ste videli va\U0161e primenjene izmene.";
"notifications-center-filters-title" = "Filteri";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Sortiraj \U010dlanke";
"relative-date-seconds-ago-abbreviated" = "pre %1$d sek.";
"about-product-of" = "Aplikaciju je napravila %1$@ uz pomo\U0107 dobrovoljaca poput vas";
"reading-list-sync-enable-subtitle" = "Va\U0161i sa\U010duvani \U010dlanci i liste za \U010ditanje sada se mogu sa\U010duvati na Vikipediji i sinhronizovati me\U0111u aplikacijama Vikipedije.";
"watchlist-change-expiry-option-one-year" = "1 godina";
"diff-unedited-lines-format" = "%1$d|%1$d linija neure\U0111ena|%1$d linija neure\U0111eno";
"explore-most-read-more-list-title-for-date" = "Naj\U010ditaniji za %1$@";
"history-clear-all" = "Obri\U0161i";
"notifications-center-inbox-wikimedia-projects-section-title" = "Vikimedijini projekti";
"welcome-exploration-explore-feed-title" = "Fid \U201eIstra\U017ei\U201c";
"insert-media-caption-description" = "Oznaka koja se prikazuje pored stavke za sve \U010ditaoce";
"reading-themes-controls-syntax-highlighting" = "Isticanje sintakse";
"insert-media-image-size-setting-default" = "Podrazumevano";
"watchlist-change-expiry-subtitle" = "Trajanje nadgledanja";
"home-button-history-accessibility-label" = "Vikipedija, nazad na istoriju";
"account-request-vanishing" = "Ga\U0161enje naloga";
"article-languages-label" = "Odabir jezika";
"reference-section-button-accessibility-label" = "Idi na odeljak za reference";
"notifications-center-onboarding-modal-continue-action" = "Nastavi";
"reading-list-add-hint-title" = "Dodati \U201e%1$@\U201d na listu za \U010ditanje?";
"featured-widget-title" = "Sjajan \U010dlanak";
"watchlist-added-toast-view-watchlist" = "Spisak nadgledanja";
"description-published-button-title" = "Gotovo";
"talk-page-change-language" = "Promeni jezik";
"back-button-popover-title" = "Dodirnite da biste se vratili";
"explore-feed-customize-accessibility-title" = "Prilagodi";
"article-toolbar-reading-themes-controls-toolbar-item" = "Pode\U0161avanja tema za \U010ditanje";
"widget-onthisday-placeholder-event-snippet" = "Vikipedija, slobodna enciklopedija, ide onlajn.";
"settings-notifications" = "Obave\U0161tenja";
"donate-apple-fine-print" = "Epl nije zadu\U017een za prikupljanje novca u ove svrhe.";
"places-empty-search-title" = "Pretra\U017eujte \U010dlanke na Vikipediji sa geografskim lokacijama";
"home-news-footer" = "Jo\U0161 aktuelnih doga\U0111aja";
"featured-widget-language-failure" = "Va\U0161a primarna jezi\U010dka verzija Vikipedije ne podr\U017eava Istaknute \U010dlanke. Mo\U017eete izmeniti va\U0161u primarnu jezi\U010dku verziju Vikipedije u meniju Pode\U0161avanja aplikacije.";
"watchlist-onboarding-title" = "Predstavljanje va\U0161eg spiska nadgledanja";
"donate-payment-method-prompt-apple-pay-button-title" = "Donirajte putem Apple Pay-a";
"settings-clear-cache" = "Brisanje ke\U0161iranih podataka";
"talk-page-expand-thread-button" = "Ra\U0161iri temu";
"notifications-center-subheader-edit-milestone" = "Prekretnica ure\U0111ivanja";
"replace-button-accessibility" = "Izvedi %1$@.";
"saved-pages-image-download-error" = "Preuzimanje slika za ovu sa\U010duvanu stranicu nije uspelo.";
"login-title" = "Prijavite se na svoj nalog";
"wikitext-preview-link-not-found-preview-description" = "Vikipedija nema \U010dlanak sa ta\U010dno ovim imenom";
"compass-direction" = "u %1$@ \U010d.";
"article-deleted-accessibility-notification" = "%1$d|\U010clanak je izbrisan|\U010clanci su izbrisani";
"filter-options-all" = "Sve";
"notifications-center-onboarding-modal-notifications-alerts-title" = "Obave\U0161tenja i manja obave\U0161tenja";
"donate-payment-method-prompt-message" = "Donirajte putem Apple Pay-a ili odaberite drugi na\U010din pla\U0107anja.";
"talk-pages-view-title" = "Razgovor";
"navbar-title-mode-edit-wikitext-preview" = "Pregled";
"insert-media-image-position-settings-title" = "Pozicija slike";
"not-now-title" = "Ne sada";
"reading-list-sync-enable-button-title" = "Omogu\U0107i sinhronizaciju";
"appearance-settings-image-dimming-footer" = "Smanjite neprovidnost slika u tamnim i crnim temama";
"reading-list-name-user-created-annotation" = "_[napravio korisnik]";
"talk-page-unsubscription-failed-alert" = "Prekidanje pra\U0107enja teme nije uspelo, poku\U0161ajte ponovo.";
"field-username-placeholder" = "unesite korisni\U010dko ime";
"explore-featured-article-heading" = "Izabrani \U010dlanak";
"in-the-news-title" = "Vesti";
"talk-pages-topic-reply-onboarding-body-ios15" = "Stranice za razgovor su mesta gde urednici diskutuju o sadr\U017eaju na Vikipediji.%1$@ Pokrenite novu diskusiju da se pove\U017eete i sara\U0111ujete sa drugim Vikipedijancima.";
"find-next-button-accessibility" = "Slede\U0107i rezultat pretrage";
"description-welcome-descriptions-title" = "Opisi \U010dlanaka";
"welcome-intro-free-encyclopedia-description" = "Vikipediju zajedni\U010dkim snagama pi\U0161u dobrovoljci i sadr\U017ei preko 40 miliona \U010dlanaka na preko 300 jezika.";
"talk-page-unsubscribe-to-topic" = "Prekini pra\U0107enje";
"fetcher-error-generic" = "Ne\U0161to je krenulo naopako. Poku\U0161ajte ponovo kasnije.";
"appearance-settings-adjust-text-sizing" = "Prilagodi veli\U010dinu teksta";
"reading-lists-conflicting-reading-list-name-updated" = "Va\U0161a lista \U201e%1$@\U201d je preimenovana u \U201e%2$@\U201d";
"reading-lists-default-list-title" = "Sa\U010duvano";
"project-name-wiktionary" = "Vikire\U010dnik";
"page-history-minor-edits" = "manje izmene";
"empty-no-saved-pages-title" = "Jo\U0161 uvek nema sa\U010duvanih stranica";
"places-empty-search-description" = "Istra\U017eite gradove, dr\U017eave, kontinente, prirodne znamenitosti, istorijske doga\U0111aje, gra\U0111evine i drugo.";
"talk-page-error-alert-title" = "Neo\U010dekivana gre\U0161ka";
"talk-pages-user-groups" = "Korisni\U010dke grupe";
"empty-diff-single-title" = "Nema napravljenih vidljivih promena";
"diff-article-revision-history" = "Istorija \U010dlanka";
"donate-minimum-error-text" = "Izaberite iznos (najmanje %1$@ %2$@).";
"explore-feed-preferences-hide-feed-cards-action-title" = "Sakrij sve kartice \U201e%1$@\U201d";
"notifications-center-empty-state-filters-subtitle" = "Izmenite %1$@ da bi ste videli vi\U0161e poruka";
"button-next" = "Slede\U0107e";
"explore-feed-preferences-feed-cards-hidden-title" = "Sve kartice %1$@ su skrivene";
"on-this-day-no-internet-error" = "Nema podataka";
"about-places-maps-license-details" = "Za prikaz mesta koriste se mape koje pokre\U0107e Apple Maps. %1$@.";
"settings-languages-feed-customization" = "Mo\U017eete da upravljate jezicima za prikaz u fidu \U201eIstra\U017ei\U201c promenom pode\U0161avanja.";
"notifications-center-detail-title" = "Detalji obave\U0161tenja";
"description-help-about-description" = "Opisi \U010dlanaka rezimiraju \U010dlanak kako bi \U010ditaoci na prvi pogled razumeli njegovu temu.";
"notifications-center-type-item-description-notice" = "Sitna obave\U0161tenja";
"import-shared-reading-list-default-title" = "Moja lista za \U010ditanje";
"unable-to-load-talk-page-title" = "Nije mogu\U0107e u\U010ditati stranicu za razgovor";
"notifications-center-onboarding-modal-push-notifications-title" = "Push obave\U0161tenja";
"description-welcome-concise-title" = "Budite kratki";
"talk-page-unsubscribed-alert-title" = "Vi\U0161e ne pratite.";
"import-shared-reading-list-title" = "Uvezi podeljenu listu za \U010ditanje";
"replace-infolabel-method-replace-all" = "Zameni sve";
"notifications-center-login-notifications" = "Obave\U0161tenja o prijavljivanju";
"notifications-center-subheader-mention-failed" = "Neuspe\U0161no spominjanje";
"reading-lists-sort-saved-articles" = "Sortiraj sa\U010duvane \U010dlanke";
"donate-accessibility-email-opt-in-hint" = "Tapnite dvaput da biste dozvolili Zadu\U017ebini Vikimedija da \U0161alje mejlove.";
"action-share-accessibility" = "Podeli";
"about-repositories-app-source-license" = "Izvorni k\U00f4d je dostupan pod %1$@.";
"reading-list-keep-button-title" = "Da, zadr\U017ei \U010dlanke na ure\U0111aju";
"watchlist-filter-activity-options-unseen-changes" = "Nepogledane izmene";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Samo projekti gde ste napravili nalog \U0107e se pojaviti ovde";
"more-menu" = "Vi\U0161e";
"explore-another-random" = "Drugi slu\U010dajni \U010dlanak";
"empty-no-other-article-languages-message" = "Ovaj \U010dlanak trenutno nije napisan na drugim jezicima";
"theme-default-display-name" = "Podrazumevana";
"explore-feed-preferences-continue-reading-description" = "Brzi link za vra\U0107anje na \U010ditanje otvorenog \U010dlanka";
"sort-by-recently-added-action" = "Nedavno dodato";
"welcome-intro-free-encyclopedia-more-about" = "O Vikipediji";
"notifications-center-inbox-wikipedias-section-title" = "Vikipedije";
"watchlist-empty-view-button-title" = "Pretraga \U010dlanaka";
"reading-list-add-saved-subtitle" = "Postoje \U010dlanci sa\U010duvani u aplikaciji Vikipedija. \U017delite li da ih zadr\U017eite i spojite sa listama za \U010ditanje koje su sinhronizovane sa va\U0161im nalogom?";
"notifications-center-filters-types-item-title-all" = "Sve vrste";
"import-shared-reading-list-survey-prompt-subtitle" = "\"Deljenje listi za \U010ditanje\" je testna mogu\U0107nost i potrebne su nam va\U0161e povratne informacije da bi smo je unapredili ili uklonili.";
"relative-date-minutes-ago-abbreviated" = "pre %1$d min.";
"reading-list-login-title" = "Sinhronizovati sa\U010duvane \U010dlanke?";
"reading-list-unable-to-delete" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke pri brisanju liste za \U010ditanje. Poku\U0161ajte kasnije.";
"unknown-generic-text" = "Nepoznato";
"welcome-notifications-tell-me-more-storage" = "Pode\U0161avanja obave\U0161tenja se sme\U0161taju na ure\U0111aju i nisu zasnovana na li\U010dnim informacijama ili aktivnosti.";
"widget-onthisday-placeholder-article-snippet" = "Slobodna onlajn enciklopedija koju svako mo\U017ee ure\U0111ivati";
"notifications-center-type-title-user-rights-change" = "Promena korisni\U010dkih prava";
"main-menu-account-logout-are-you-sure-message" = "Odjavljivanje \U0107e obrisati va\U0161e lokalno sa\U010duvane podatke sa naloga (obave\U0161tenja i poruke), ali \U0107e podaci va\U0161eg naloga biti i dalje dostupni na internetu i biti ponovo preuzeti ukoliko se prijavite ponovo.";
"notifications-center-destination-app" = "U aplikaciji";
"description-help-tips-description" = "Opisi bi, po mogu\U0107stvu, trebalo da budu u jednom redu i da se sastoje od dve do dvanaest re\U010di. Ne po\U010dinju velikim slovom osim ako je prva re\U010d vlastita imenica.";
"notifications-center-type-title-connection-with-wikidata" = "Povezivanje sa Vikipodacima";
"notifications-center-onboarding-modal-project-inboxes-title" = "Prijemni sandu\U010di\U0107i projekta";
"watchlist-filter" = "Filter";
"reading-list-sync-disabled-panel-title" = "Sinhronizacija je onemogu\U0107ena";
"edit-minor-text" = "Ova izmena je manja";
"donate-maximum-error-text" = "Nismo u mogu\U0107nosti da prihvatimo donacije ve\U0107e od %1$@ %2$@ putem na\U0161eg sajta. Kontaktirajte na\U0161 glavni tim za poklone na benefactors@wikimedia.org.";
"two-factor-login-continue" = "Nastavi prijavu";
"no-email-account-alert" = "Podesite nalog za imejl na va\U0161em ure\U0111aju pa poku\U0161ajte ponovo.";
"number-billions" = "%1$@ mlrd.";
"reading-list-entry-limit-exceeded-title" = "Prekora\U010dili ste ograni\U010denje od %1$d|%1$d \U010dlanka|%1$d \U010dlanaka po nalogu.";
"field-password-confirm-title" = "Potvrdite lozinku";
"account-creation-have-account" = "Ve\U0107 imate nalog? %1$@";
"places-filter-no-saved-places" = "Nemate sa\U010duvanih mesta";
"watchlist-thanks-success" = "Va\U0161e hvala je poslato %1$@";
"insert-media-image-size-settings-px-unit-name" = "p";
"wikitext-preview-changes" = "Preuzimanje pregleda va\U0161ih promena\U2026";
"reading-list-keep-subtitle" = "Postoje \U010dlanci koji su sinhronizovani sa va\U0161im nalogom na Vikipediji. \U017delite li da ih zadr\U017eite na ovom ure\U0111aju nakon \U0161to se odjavite?";
"home-button-explore-accessibility-label" = "Vikipedija, nazad na \U201eIstra\U017ei\U201d";
"places-accessibility-clear-saved-searches" = "Obri\U0161i nedavne pretrage";
"page-history-revision-comment-accessibility-label" = "Komentar %1$@";
"notifications-center-onboarding-modal-title" = "Obave\U0161tenja o ure\U0111ivanju";
"reading-lists-article-api-failure" = "Nije mogu\U0107e sinhronizovati \U010dlanak";
"notifications-center-empty-not-subscribed" = "Niste trenutno pretpla\U0107eni na Vikipedijina obave\U0161tenja";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"watchlist-change-expiry-option-permanent" = "Za stalno";
"reading-lists-default-list-description" = "Podrazumevana lista za va\U0161e sa\U010duvane \U010dlanke";
"notifications-center-status-all-notifications" = "Sva obave\U0161tenja";
"explore-feed-preferences-card-hidden-title" = "Kartica je skrivena";
"donate-accessibility-monthly-recurring-hint" = "Tapnite dvaput da dozvolite automatske mese\U010dne donacije sa ovim iznosom.";
"talk-pages-topic-added-alert-title" = "Va\U0161a tema je dodata";
"top-read-widget-readers-count" = "\U010citalaca: %1$@";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Fid \U201eIstra\U017ei\U201d \U0107e biti prikazan ako uklju\U010dite njegove kartice";
"editing-welcome-impartial-tone-title" = "Pi\U0161ite nepristrasnim tonom";
"reading-themes-controls-accessibility-brightness-slider" = "Kliza\U010d za osvetljenje";
"talk-page-rply-close-button-accessibility-hint" = "Zatvorite pregled odgovora";
"talk-page-user-contributions" = "Doprinosi";
"account-creation-title" = "Otvaranje novog naloga";
"notifications-center-applied-project-filters-accessibility-label" = "Filter projekata - ima primenjene filtere";
"notifications-center-subheader-wikidata-connection" = "Napravljena je konekcija ka Vikipodacima";
"diff-undo-message" = "Ovo \U0107e poni\U0161titi izmene naprravljene u izmenama \U010dlanka prikazanim ovde. Da nastavite, navedite razlog za vra\U0107anje ove izmene.";
"main-menu-privacy-policy" = "Politika privatnosti";
"edit-link-link-target-title" = "Cilj veze";
"places-title" = "Mesta";
"fetcher-error-unexpected-response" = "Aplikacija je dobila neo\U010dekivan odgovor od strane servera. Molimo poku\U0161ajte kasnije.";
"description-help-more-info-description" = "Opisi se sme\U0161taju i odr\U017eavaju na Vikipodacima, projektu Zadu\U017ebine Vikimedija, koji pru\U017ea slobodnu, kolaborativnu, vi\U0161ejezi\U010dku, sekundarnu bazu podataka, koja poma\U017ee Vikipediji i drugim projektima.";
"number-millions" = "%1$@ mil.";
"reading-list-exists-with-same-name" = "Ve\U0107 postoji lista za \U010ditanje pod tim imenom";
"welcome-languages-search-title" = "Pretra\U017eujte na preko 300 jezika";
"page-history-revisions-comparison-warning" = "Mogu se izabrati samo dve izmene";
"two-factor-login-with-regular-code" = "Koristite k\U00f4d za verifikaciju";
"notifications-center-type-title-translation-milestone" = "Prekretnica prevo\U0111enja";
"donate-transaction-fee-opt-in-text" = "Velikodu\U0161no \U0107u dodati %1$@ da pokrijem proviziju za transakciju tako da mo\U017eete dobiti 100% od moje donacije.";
"notifications-center-subheader-page-reviewed" = "Stranica je pregledana";
"edit-summary-placeholder-text" = "Kako ste pobolj\U0161ali \U010dlanak?";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Brisanjem sa\U010duvanih \U010dlanaka, ukloni\U0107ete ih sa korisni\U010dkog naloga, ako je sinhronizacija uklju\U010dena i na ovom ure\U0111aju. Ova radnja je nepovratna.";
"places-filter-top-read-articles" = "Naj\U010ditaniji \U010dlanci";
"page-history-revision-history-title" = "Istorija izmena";
"donate-accessibility-textfield-hint" = "Drugi iznos donacije.";
"watchlist-user-button-user-page" = "Korisni\U010dka stranica";
"explore-feed-preferences-show-places-footer-text" = "Isklju\U010divanje kartice \U201eMesta\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"notifications-center-onboarding-panel-heading" = "Uklju\U010divanje push obave\U0161tenja?";
"talk-page-subscribed-alert-subtitle" = "Dobija\U0107ete obave\U0161tenja o novim komentarima na ovu temu.";
"watchlist-edit-summary-accessibility" = "Opis izmene";
"notifications-center-mark" = "Ozna\U010di";
"two-factor-login-title" = "Prijavite se na svoj nalog";
"places-enable-location-title" = "Istra\U017eite \U010dlanke o objektima u blizini omogu\U0107avanjem pristupa lokaciji";
"settings-my-languages" = "Moji jezici";
"button-saved-remove" = "Ukloni iz sa\U010duvanih";
"login-forgot-password" = "Zaboravili ste lozinku?";
"welcome-languages-description" = "Prona\U0161li smo slede\U0107e jezike na va\U0161em ure\U0111aju:";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Ne, ukloni \U010dlanke sa ure\U0111aja i mog naloga na Vikipediji";
"explore-feed-preferences-potd-description" = "Izabrana slika dana sa Ostave";
"notifications-center-subheader-edit-reverted" = "Va\U0161a izmena je poni\U0161tena";
"watch" = "Nadgledaj";
"reading-lists-article-queued-to-be-downloaded" = "\U010clanak je stavljen u red za preuzimanje";
"explore-featured-article-sub-heading-from-wikipedia" = "Sa Vikipedije";
"notifications-center-mark-as-read" = "Ozna\U010di kao pro\U010ditano";
"places-search-did-you-mean" = "Da li ste mislili na \U201e%1$@\U201d?";
"account-creation-captcha-cannot-see-image" = "Ne vidite sliku? %1$@";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d odgovor|%1$d odgovora";
"notifications-center-subheader-welcome" = "Dobro do\U0161li!";
"edit-link-remove-link-title" = "Ukloni vezu";
"places-accessibility-show-as-map" = "Prika\U017ei kao mapu";
"appearance-settings-expand-tables" = "Pro\U0161iri tabele";
"field-email-title" = "Imejl";
"talk-page-onboarding-button-accessibility-label" = "Tapnite dvaput da bi ste se vratili na odgovor";
"talk-pages-empty-view-button-article-add-topic" = "Dodaj novu temu";
"explore-because-you-read" = "Na osnovu pro\U010ditanog";
"donate-accessibility-transaction-fee-hint" = "Tapnite dvaput da dodate proviziju za transakciju iznosu donacije.";
"watchlist-watch-title" = "Nadgledaj \U010dlanke";
"potd-widget-description" = "U\U017eivajte u divnoj dnevnoj slici koju je odabrala na\U0161a zajednica.";
"explore-feed-preferences-show-related-pages-title" = "Prika\U017ei karticu \U201eNa osnovu pro\U010ditanog\U201d";
"table-of-contents-close-accessibility-hint" = "Zatvori";
"table-of-contents-button-label" = "Sadr\U017eaj";
"home-button-saved-accessibility-label" = "Vikipedija, nazad na sa\U010duvane";
"description-help-wikidata-guide" = "Vodi\U010d za pisanje opisa na Vikipodacima";
"notifications-center-filters-read-status-item-title-unread" = "Nepro\U010ditano";
"description-welcome-descriptions-sub-title" = "Opisi naslova rezimiraju \U010dlanak kako bi \U010ditaoci na prvi pogled razumeli njegovu temu.";
"places-enable-location-action-button-title" = "Omogu\U0107i lokaciju";
"page-history-revision-minor-edit-accessibility-label" = "Manja izmena";
"appearance-settings-reading-themes" = "Teme za \U010ditanje";
"continue-reading-empty-title" = "Nema nedavno pro\U010ditanih \U010dlanaka";
"explore-detail-back-button-title" = "Nazad na fid \U201eIstra\U017ei\U201d";
"relative-date-hours-ago" = "%1$d|0=nedavno|pre %1$d sat|pre %1$d sata|pre %1$d sati";
"back-button-accessibility-label" = "Nazad";
"talk-pages-user-logs" = "Dnevnici";
"import-shared-reading-list-survey-prompt-title" = "Da li mo\U017eete da nam pomognete u unapre\U0111ivanju \"deljenja listi za \U010ditanje\"?";
"notifications-center-mark-as-unread" = "Ozna\U010di kao nepro\U010ditano";
"watchlist-filter-activity-header" = "Aktivnost spiska nadgledanja";
"reading-list-sync-enable-title" = "Uklju\U010diti sinhronizaciju liste za \U010ditanje?";
"wikitext-preview-save-changes-title" = "\U010cuvanje promena";
"vanish-account-username-field" = "Korisni\U010dko ime i korisni\U010dka stranica";
"page-history-revision-size-diff-addition" = "%1$d|Dodat %1$d bajt|Dodata %1$d bajta|Dodato %1$d bajtova";
"table-of-contents-heading" = "Sadr\U017eaj";
"nearby-distance-label-feet" = "%1$@ stopa";
"button-saved-for-later" = "Sa\U010duvano za kasnije";
"about-testers" = "Testeri";
"settings-clear-cache-cancel" = "Otka\U017ei";
"field-password-title" = "Lozinka";
"reading-list-keep-sync-disabled-additional-subtitle" = "Isklju\U010divanjem sinhronizacije, ukloni\U0107ete ove \U010dlanke sa svog naloga. Ako ih uklonite sa ure\U0111aja, oni se ne\U0107e mo\U0107i vratiti kada ponovo uklju\U010dite sinhronizaciju.";
"talk-page-page-info" = "Informacije o stranici";
"button-ok" = "U redu";
"notifications-center-title" = "Obave\U0161tenja";
"explore-feed-preferences-show-featured-article-title" = "Prika\U017ei karticu \U201eIzabrani \U010dlanak\U201d";
"edit-watch-this-page-text" = "Nadgledaj ovu stranicu";
"account-creation-captcha-title" = "Bezbednosna provera pomo\U0107u CAPTCHA slike";
"watchlist-filter-user-registration-options-unregistered" = "Anonimni";
"explore-nearby-sub-heading-your-location" = "Va\U0161a lokacija";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Isklju\U010deno";
"places-search-recently-searched-header" = "Nedavne pretrage";
"potd-description-prefix" = "Slika dana za %1$@";
"reading-lists-sync-error-no-internet-connection" = "Sinhronizacija \U0107e se nastaviti po uspostavljanju veze sa internetom";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Uklju\U010deno za sve";
"editor-exit-confirmation-title" = "Odbaci re\U017eim ure\U0111ivanja?";
"saved-reading-lists-title" = "Liste za \U010ditanje";
"reading-list-sync-disabled-panel-message" = "Sinhronizacija liste za \U010ditanje je onemogu\U0107ena za va\U0161 nalog na drugom ure\U0111aju. Mo\U017eete je ponovo uklju\U010diti u pode\U0161avanjima.";
"explore-feed-preferences-show-top-read-footer-text" = "Isklju\U010divanje kartice \U201eNaj\U010ditaniji\U201d \U0107e biti primenjeno na sve dostupne jezike.";
"description-welcome-promise-title" = "Zapo\U010dinjanjem, obe\U0107avam da ne\U0107u zloupotrebiti ovu funkciju";
"talk-page-publish-topic-error-title" = "Nije mogu\U0107e objaviti novu temu.";
"relative-date-months-ago" = "%1$d|0=Ovog meseca|1=Pro\U0161log meseca|pre %1$d mesec|pre %1$d meseca|pre %1$d meseci";
"notifications-center-status-filtered-by" = "Filtrirano";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d bajt dodat|%1$d bajtova dodato";
"article-revision-history" = "Istorija \U010dlanka";
"explore-nearby-heading" = "Mesta u blizini";
"reading-list-new-list-name-placeholder" = "naslov liste za \U010ditanje";
"description-edit-for-article" = "Opis \U010dlanka za stranicu %1$@";
"article-read-more-title" = "Detaljnije";
"languages-wikipedia" = "Jezici Vikipedije";
"panel-not-logged-in-continue-edit-action-title" = "Uredi bez prijave";
"welcome-explore-new-ways-title" = "Novi na\U010dini za istra\U017eivanje";
"reading-list-limit-hit-for-unsorted-articles-title" = "Dostignuto je ograni\U010denje za nesortirane \U010dlanke";
"edit-notices-please-read" = "Pro\U010ditajte pre ure\U0111ivanja";
"main-menu-terms-of-use" = "Uslovi kori\U0161\U0107enja";
"talk-page-new-banner-title" = "Budite ljubazni";
"relative-date-hours-abbreviated" = "%1$d h";
"settings-storage-and-syncing-enable-sync-footer-text" = "Dozvolite Vikimediji da \U010duva \U010dlanke i liste za \U010ditanje u va\U0161im pode\U0161avanjima pri prijavljivanju i sinhronizovanju.";
"notifications-center-swipe-mark-as-read" = "Ozna\U010di kao pro\U010ditano";
"settings-notifications-header" = "Budite obave\U0161teni za aktivnosti povezane sa va\U0161im nalogom, kao \U0161to su poruke od kolega saradnika, upozorenja i obave\U0161tenja. Sve je obezbe\U0111eno uz po\U0161tovanje privatnosti i do najsve\U017eijih podataka.";
"saved-pages-progress-syncing" = "Preuzimam \U010dlanak\U2026";
"reading-list-add-saved-title" = "Prona\U0111eni sa\U010duvani \U010dlanci";
"reverted-edit-title" = "Vra\U0107ena izmena";
"field-new-password-title" = "Nova lozinka";
"table-of-contents-subheading-label" = "Podnaslov %1$d";
"talk-page-collapse-thread-button" = "Skupi temu";
"table-of-contents-close-accessibility-label" = "Zatvori sadr\U017eaj";
"notifications-center-status-double-concatenation" = "%1$@ na %2$@";
"talk-pages-topic-compose-navbar-title" = "Tema";
"logged-out-continue-without-logging-in-button-title" = "Nastavi bez prijave";
"search-recent-clear-confirmation-sub-heading" = "Ova radnja je nepovratna.";
"action-add-to" = "Dodaj u\U2026";
"search-field-placeholder-text" = "Pretraga Vikipedije";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d odeljak|%1$d odeljci";
"home-nearby-footer" = "Jo\U0161 mesta u blizini";
"watchlist-filter-activity-options-seen-changes" = "Vi\U0111ene izmene";
"action-previous-revision-accessibility" = "Prethodna izmena";
"return-button-title" = "Nazad";
"watchlist-filter-type-of-change-header" = "Vrsta izmene";
"notifications-center-filters-read-status-item-title-all" = "Sve";
"watchlist-added-toast-one-week" = "Na spisku nadgledanja 1 nedelju.";
"project-name-wikiversity" = "Vikiverzitet";
"reading-list-list-limit-exceeded-title" = "Prekora\U010dili ste ograni\U010denje od %1$d|%1$d liste za \U010ditanje|%1$d lista za \U010ditanje po nalogu.";
"export-user-data-generic-error" = "Do\U0161lo je do gre\U0161ke prilikom izvoza va\U0161ih podataka. Molimo poku\U0161ajte ponovo kasnije.";
"account-creation-missing-fields" = "Za otvaranje naloga je potrebno da unesete korisni\U010dko ime, lozinku i potvrdu lozinke.";
"action-unsave" = "Ukloni";
"relative-date-seconds-abbreviated" = "%1$d sek.";
"action-redo" = "Ponovi";
"diff-undo-success" = "Izmena je poni\U0161tena.";
"notifications-center-type-item-description-mentions" = "Spominjanja";
"main-menu-heading-legal" = "Privatnost i uslovi";
"reading-lists-count" = "%1$d|%1$d lista za \U010ditanje|%1$d liste za \U010ditanje|%1$d lista za \U010ditanje";
"settings-title" = "Pode\U0161avanja";
"diff-single-intro-title" = "Uvod";
"notifications-center-go-to-article" = "\U010clanak";
"reading-list-sync-enabled-panel-title" = "Sinhronizacija za ovaj nalog je omogu\U0107ena";
"notifications-center-feed-news-notification-button-text" = "Uklju\U010di obave\U0161tenja";
"watchlist-diff-action-button-title" = "Idite na razliku izmena";
"settings-appearance" = "Pode\U0161avanja za \U010ditanje";
"empty-no-search-results-message" = "Rezultati nisu prona\U0111eni";
"explore-feed-preferences-show-top-read-title" = "Prika\U017ei karticu \U201eNaj\U010ditaniji\U201d";
"edit-menu-item" = "Uredi";
"explore-random-article-sub-heading-from-wikipedia" = "Sa Vikipedije";
"notifications-center-type-item-description-welcome-verbose" = "Poruka dobrodo\U0161lice";
"notifications-center-swipe-mark-as-unread" = "Ozna\U010di kao nepro\U010ditano";
"insert-media-title" = "Ubaci medij";
"about-content-license-details-share-alike-license" = "licencom Creative Commons Autorstvo-Deliti pod istim uslovima";
"notifications-center-go-to-user-page" = "%1$@ - korisni\U010dka stranica";
"description-help-tips-for-example" = "Na primer:";
"insert-media-image-size-settings-title" = "Veli\U010dina slike";
"diff-header-revision-accessibility-text" = "Izmena na\U010dinjena";
"panel-not-logged-in-subtitle" = "Va\U0161a IP adresa bi\U0107e javno vidljiva ako na\U010dinite bilo kakvu izmenu. %1$@Prijavite se%2$@ ili %3$@otvorite nalog%4$@. Time \U0107e Va\U0161i doprinosi biti pripisivani korisni\U010dkom imenu koje odaberete i ste\U0107i \U0107ete mnoge pogodnosti.";
"explore-enable-location-title" = "Istra\U017eite \U010dlanke o objektima u blizini va\U0161e trenutne lokacije";
"settings-notifications-learn-more" = "Saznajte vi\U0161e o obave\U0161tenjima";
"notifications-center-go-to-article-talk-format" = "Stranica za razgovor %1$@";
"places-filter-articles-action-sheet-title" = "Filtriranje \U010dlanaka";
"logged-out-subtitle" = "Do\U0161lo je do gre\U0161ke pri potvrdi identiteta. Kako biste sinhronizovali liste za \U010ditanje i ure\U0111ivali pod korisni\U010dkim imenom, ponovo se prijavite.";
"talk-pages-topic-reply-onboarding-body" = "Stranice za razgovor su mesta gde urednici diskutuju o sadr\U017eaju na Vikipediji. Pokrenite novu diskusiju da se pove\U017eete i sara\U0111ujete sa drugim Vikipedijancima.\n\nBudite ljubazni, ovde smo svi ljudi.";
"replace-textfield-accessibility" = "Zameni";
"original-tab-button-popover-description" = "Dodirnite \U201eW\U201d da biste se vratili na po\U010detnu karticu";
"watchlist-added-toast-three-months" = "Na spisku nadgledanja 3 meseca.";
"reading-lists-article-not-synced-article-limit-exceeded" = "Prekora\U010den je dozvoljeni broj \U010dlanaka. Nije mogu\U0107e sinhronizovati \U010dlanak.";
"action-find-in-page" = "Prona\U0111i na stranici";
"diff-rollback" = "Vrati";
"notifications-center-change-password" = "Promeni lozinku";
"watchlist-onboarding-button-title" = "Saznajte vi\U0161e o spisku nadgledanja";
"explore-feed-preferences-turn-off-feed-disclosure" = "Isklju\U010divanjem kartice \U201eIstra\U017ei\U201d, zameni\U0107ete je karticom \U201ePode\U0161avanja\U201d.";
"talk-page-unsubscribed-alert-subtitle" = "Vi\U0161e ne\U0107ete dobijati obave\U0161tenja o novim komentarima.";
"notifications-center-swipe-more" = "Vi\U0161e";
"diff-thanks-sent" = "Va\U0161a zahvalnica je poslata korisniku %1$@";
"settings-storage-and-syncing-title" = "Skladi\U0161tenje i sinhronizacija \U010dlanaka";
"watchlist-empty-view-title" = "\U010clanci koje ste dodali na spisak nadgledanja \U0107e se prikazati ovde";
"watchlist-user-button-user-contributions" = "Korisni\U010dki doprinosi";
"notifications-center-status-read" = "Pro\U010ditano";
"theme-default-explanation" = "Poklapa se sa temom sistema";
"notifications-center-feed-card-title" = "Obave\U0161tenja o ure\U0111ivanju su sada dostupna";
"notifications-center-status-in-types" = "%1$d|1 tip|%1$d tipova";
"donate-success-title" = "Hvala vam!";
"settings-storage-and-syncing-erase-saved-articles-title" = "Izbri\U0161i sa\U010duvane \U010dlanke";
"notifications-center-filters-read-status-section-title" = "Status \U010ditanja";
"share-a-fact-made-with" = "Napravljeno pomo\U0107u aplikacije Vikipedija";
"reading-list-list-limit-reached" = "Dostigli ste ograni\U010denje od %1$d lista za \U010ditanje po nalogu";
"description-help-tips-example-title-one" = "slika Leonarda da Vin\U010dija";
"insert-media-caption-title" = "Natpis";
"talk-pages-empty-view-body-article" = "Stranice za razgovor su mesta gde urednici diskutuju o sadr\U017eaju na Vikipediji. **Pokrenite novu diskusiju** da se pove\U017eete i sara\U0111ujete sa drugim Vikipedijancima.";
"welcome-languages-add-or-edit-button" = "Dodaj ili uredi \U017eeljene jezike";
"insert-link-title" = "Umetni vezu";
"saved-unsave-article-and-remove-from-reading-lists-message" = "%1$d|Ovaj \U010dlanak \U0107e biti izbrisan|Ovi \U010dlanci \U0107e biti izbrisani sa svih povezanih lista za \U010ditanje";
"watchlist-filter-user-registration-header" = "Korisni\U010dka registracija i iskustvo";
"diff-context-lines-collapsed-button-title" = "Prika\U017ei";
"reading-list-entry-limit-reached" = "%1$d|\U010clanak se ne mo\U017ee|\U010clanci se ne mogu dodati na listu. Dostigli ste ograni\U010denje od %2$d \U010dlanaka po listi za \U010ditanje za %3$@.";
"settings-search-footer-text" = "Podesite aplikaciju da otvara karticu \U201ePretra\U017ei\U201d umesto kartice \U201eIstra\U017ei\U201d";
"welcome-explore-tell-me-more-done-button" = "Razumem";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Prikazuje sa\U010duvanu listu posebno u listama za \U010ditanje. Ova lista se javlja na Android ure\U0111ajima.";
"explore-feed-preferences-global-cards-description" = "Kartice nevezane za jezik";
"settings-notifications-trending" = "Popularni doga\U0111aji";
"talk-page-new-topic-success-text" = "Va\U0161a diskusija je uspe\U0161no objavljena";
"main-menu-account-login" = "Prijavi me";
"places-accessibility-show-more" = "Prika\U017ei vi\U0161e \U010dlanaka";
"field-email-placeholder" = "primer@example.org";
"home-themes-prompt" = "Prilagodite pode\U0161avanja za \U010ditanje (uklju\U010duju\U0107i veli\U010dinu teksta i temu) u traci za upravljanje \U010dlancima ili u va\U0161im pode\U0161avanjima.";
"unwatch" = "Prekini nadgledanje";
"donate-help-other-ways-to-give" = "Drugi na\U010dini doniranja";
"relative-date-min-ago" = "%1$d|0=Sada|pre %1$d minut|pre %1$d minuta";
"welcome-notifications-tell-me-more-title" = "Vi\U0161e o obave\U0161tenjima";
"notifications-center-onboarding-panel-primary-button" = "Uklju\U010di push obave\U0161tenja?";
"panel-not-logged-in-title" = "Niste prijavljeni";
"empty-no-saved-pages-in-reading-list-title" = "Na ovoj listi nema sa\U010duvanih stranica";
"notifications-center-type-title-user-talk-page-messsage" = "Poruka na stranici za razgovor";
"account-creation-passwords-mismatched" = "Lozinke se ne poklapaju.";
"notifications-center-agent-description-from-format" = "Od %1$@";
"notifications-center-subheader-user-rights-change" = "Promena korisni\U010dkih prava";
"watchlist" = "Spisak nadgledanja";
"watchlist-number-filters" = "Izmenite [%1$d|%1$d filter|%1$d filtera](wikipedia://watchlist\n/filter) da bi ste videli vi\U0161e stavki na spisku nadgledanja";
"notifications-push-fallback-body-text" = "Nova aktivnost na Vikipediji";
"saved-all-articles-title" = "Svi \U010dlanci";
"project-name-wikibooks" = "Vikiknjige";
"project-name-mediawiki" = "Medijaviki";
"diff-single-header-editor-title" = "Informacija o uredniku";
"share-building" = "Pravljenje kartice za deljenje \U010dinjenice\U2026";
"reading-themes-controls-accessibility-dark-theme-button" = "Tamna tema";
"notifications-center-status-triple-concatenation" = "%1$@ i %2$@ u %3$@";
"wikitext-upload-save-terms-name" = "uslove kori\U0161\U0107enja";
"notifications-center-empty-state-no-projects-selected" = "Dodajte projekte da bi ste videli vi\U0161e poruka";
"welcome-intro-free-encyclopedia-more" = "Saznajte vi\U0161e o Vikipediji";
"saved-search-default-text" = "Pretra\U017eite sa\U010duvane \U010dlanke";
"watchlist-removed" = "Uklonjeno sa spiska nadgledanja";
"talk-page-related-links" = "\U0160ta vodi ovamo";
"talk-page-title-article-talk" = "Stranica za razgovor \U010dlanka";
"watchlist-track-title" = "Prati izmene";
"article-languages-filter-placeholder" = "Prona\U0111ite jezik";
"talk-pages-topic-reply-onboarding-title" = "Stranice za razgovor";
"edit-notices" = "Ure\U0111iva\U010dka obave\U0161tenja";
"vanish-account-warning-title" = "Upozorenje";
"explore-feed-preferences-additional-languages-footer-text" = "Dodatne jezike mo\U017eete dodati u odeljku \U201eMoji jezici\U201d u pode\U0161avanjima.";
"notifications-center-status-in-projects" = "%1$d|1=Na 1 projektu|Na %1$d projekta";
"find-previous-button-accessibility" = "Prethodni rezultat pretrage";
"talk-page-subscribed-alert-title" = "Uspe\U0161no pratite temu!";
"places-search-default-text" = "Pretra\U017ei mesta";
"page-history-revision-size-diff-subtraction" = "%1$d|Uklonjen %1$d bajt|Uklonjena %1$d bajta|Uklonjeno %1$d bajtova";
"donate-later-title" = "Podseti\U0107emo vas ponovo sutra.";
"welcome-exploration-on-this-day-title" = "Na dana\U0161nji dan";
"app-store-subtitle" = "Slobodna enciklopedija";
"reading-themes-controls-accessibility-text-size-slider" = "Kliza\U010d za veli\U010dinu teksta";
"article-languages-others" = "Drugi jezici";
"reading-list-login-or-create-account-title" = "Prijavite se da biste sinhronizovali sa\U010duvane \U010dlanke";
"reference-title" = "Referenca %1$@";
"edit-menu-item-could-not-find-selection-alert-title" = "Tekst koji ste odabrali ne mo\U017ee biti prona\U0111en";
"diff-thanks-sent-already" = "Ve\U0107 ste se zahvalili na ovoj izmeni";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 projekat|%1$d projekata";
"reading-list-login-button-title" = "Prijavite se da biste sinhronizovali sa\U010duvane \U010dlanke";
"notifications-center-type-title-login-attempts" = "Poku\U0161aji prijavljivanja";
"app-store-short-description" = "Preuzmite aplikaciju Vikipedija da biste istra\U017eili mesta u blizini i sinhronizovali \U010dlanke za \U010ditanje oflajn.";
"share-on-twitter-sign-off" = "preko Vikipedije";
"relative-date-hrs-ago" = "%1$d|0=nedavno|pre %1$d sat|pre %1$d sata|pre %1$d sati";
"talk-page-share-button" = "Podeli stranicu za razgovor";
"wikitext-preview-link-not-found-preview-title" = "Nije prona\U0111ena unutra\U0161nja veza";
"on-this-day-detail-header-title" = "%1$d|%1$d istorijski doga\U0111aj|%1$d istorijska doga\U0111aja|%1$d istorijskih doga\U0111aja";
"explore-feed-preferences-in-the-news-description" = "\U010clanci o trenutnim doga\U0111ajima";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Sa Vikipedije";
"field-username-title" = "Korisni\U010dko ime";
"home-nearby-location-footer" = "Jo\U0161 u blizini %1$@";
"panel-compare-revisions-text" = "Upore\U0111ivanje izmena poma\U017ee da se poka\U017ee kako se \U010dlanak vremenom menjao. Upore\U0111ivanje dve izmene \U010dlanka pokaza\U0107e razliku izme\U0111u tih revizija isticanjem bilo kog sadr\U017eaja koji je promenjen.";
"button-skip" = "Presko\U010di";
"nearby-distance-label-km" = "%1$@ km";
"diff-thanks-sent-cannot-unsend" = "Nije mogu\U0107e opozvati slanje zahvalnica";
"account-creation-saving" = "\U010cuvanje\U2026";
"share-social-format" = "\U201e%1$@\U201d preko Vikipedije: %2$@";
"explore-main-page-heading" = "Danas na Vikipediji";
"main-menu-about" = "O aplikaciji";
"field-password-confirm-placeholder" = "ponovo unesite lozinku";
"empty-no-history-message" = "Ovde pratite sve \U0161to ste \U010ditali";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Mo\U017eete da imate najvi\U0161e 5000 nesortiranih \U010dlanaka. Organizujte postoje\U0107e \U010dlanke po listama da biste ponovo sinhronizovali nesortirane \U010dlanke.";
"talk-page-title-user-talk" = "Korisni\U010dka stranica za razgovor";
"project-name-wikinews" = "Vikivesti";
"editing-welcome-citations-title" = "Citirajte pouzdane izvore";
"places-filter-top-articles" = "Naj\U010ditaniji";
"settings-storage-and-syncing-server-sync-footer-text" = "Zahtevajte a\U017euriranje sinhronizovanih \U010dlanaka i lista za \U010ditanje.";
"reading-list-keep-title" = "Zadr\U017eati sa\U010duvane \U010dlanke na ure\U0111aju?";
"about-title" = "O aplikaciji";
"editing-welcome-impartial-tone-subtitle" = "Te\U017eimo da \U010dlanci budu pisani nepristrasnim tonom. Prilikom ure\U0111ivanja imajte za cilj da pravite predstavu sveta onako kako ga opisuju pouzdani izvori.";
"notifications-center-subheader-mention-talk-page" = "Pominjanje na stranici za razgovor";
"talk-pages-comment-added-alert-title" = "Va\U0161 komentar je dodat";
"reading-list-entry-limit-exceeded-message" = "Smanjite broj \U010dlanaka na ovoj listi na %1$d da biste nastavili sa njihovom sinhronizacijom.";
"explore-feed-preferences-show-continue-reading-title" = "Prika\U017ei karticu \U201eNastavi \U010ditanje\U201d";
"account-talk-preferences-title" = "Pode\U0161avanja stranice za razgovor";
"notifications-center-onboarding-panel-secondary-button" = "Ne, hvala";
"edit-summary-choice-fixed-typos" = "Ispravljena gre\U0161ka u kucanju";
"description-edit-pencil-introduction" = "Uredi uvod";
"button-report-a-bug" = "Prijavi gre\U0161ku";
"explore-feed-preferences-customize-explore-feed-action-title" = "Prilagodi fid \U201eIstra\U017ei\U201c";
"share-get-directions-in-maps" = "Preuzmi putanju";
"explore-potd-sub-heading" = "Sa Vikimedijine ostave";
"action-share" = "Deli";
"reading-list-new-list-description-placeholder" = "opcionalan kratak opis";
"explore-feed-preferences-featured-article-description" = "Izabrani \U010dlanak dana na Vikipediji";
"places-accessibility-show-as-list" = "Prika\U017ei kao listu";
"explore-most-read-sub-heading-on-wikipedia" = "Na Vikipediji";
"about-places-maps-license" = "Licenca mapa za prikaz mesta";
"explore-feed-preferences-customize-explore-feed" = "Prilago\U0111avanje fida \U201eIstra\U017ei\U201d";
"action-language-accessibility" = "Promeni jezik";
"top-read-widget-title" = "Naj\U010ditanije";
"notifications-center-mark-all-as-read" = "Ozna\U010di sve kao pro\U010ditano";
"settings-primary-language-details" = "Prvi jezik na ovoj listi \U0107e se koristiti kao glavni jezik aplikacije.";
"watchlist-user-button-thank" = "Hvala";
"theme-sepia-display-name" = "Sepija";
"replace-textfield-placeholder" = "Zameni sa\U2026";
"project-name-wikidata" = "Vikipodaci";
"watchlist-updates-subtitle" = "Spisak nadgledanja stranica koje ste dodali, kao \U0161to su izmene ili diskusije, mo\U017eete videti na putanji Pode\U0161avanja \U2192 Nalog.";
"welcome-explore-continue-button" = "Po\U010dni";
"project-name-wikispecies" = "Vikivrste";
"notifications-center-type-title-sent-mention-failure" = "Gre\U0161ka u slanju pominjanja";
"notifications-center-type-title-login-attempts-subtitle" = "Neuspeli poku\U0161aji prijavljivanja na va\U0161 nalog";
"about-content-license" = "Licenca sadr\U017eaja";
"talk-page-reply-depth-accessibility-label" = "Dubina odgovora: %1$d";
"preference-summary-eventlogging-opt-in" = "Dozvolite Zadu\U017ebini Vikimedija da prikuplja informacije o tome kako koristite aplikaciju u cilju njenog pobolj\U0161anja.";
"table-of-contents-hide-button-label" = "Sakrij sadr\U017eaj";
"notifications-center-subheader-mention-edit-summary" = "Spominjanje u opisu izmene";
"watchlist-filter-significance-header" = "Zna\U010daj";
